{"videos":[{"id":"_zz9WSJ-5Cs","title":"不倫旅行中に事故を起こした従兄弟が意識不明！なぜか俺が親戚中から糾弾されることに…","description":"今回の漫画主人公は、コウジ。\n妻ソラと結婚し、郊外の実家で暮らしていた。コウジの両親はコウジが大学の時亡くなり現在はソラと二人暮らしだった。\nソラと相談し少し奮発して良い車を買って、車好きのコウジは幸せいっぱいだったのだが.…ある日、コウジとソラは大好きな車はお留守番させ、一泊二日の旅行に出掛けた時に事件は起こった。\n珍しくコウジの叔父テツからの電話。\n話を聞くとテツの息子、エンジが交通事故にあったというのだ。\nエンジとは年が近く昔はよく遊んでいた兄貴的な存在であった。さらに詳しく話を聞き進めていくと、エンジはコウジの新車で事故を起こしていたのだ。何故エンジが勝手に車を乗って行けたのか謎はたくさんあったが、一先ずコウジとソラは急いで病院へ向かった。\n病院へ着くと、叔父テツは落ち込み、エンジの嫁ヒサメは取り乱していた。\nまともに話が出来る状態じゃないと、コウジとソラに医師は駆け寄り、エンジの状態を話すのだが、実はエンジはヒサメ以外の女性と旅行中に事故を起こしていたのだった.…","publishedAt":1614074408000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":16552,"likeCount":2126,"updatedAt":1614077429153}},{"id":"HRvF8yS1GbQ","title":"美少女すぎる義妹の本性が略奪を繰り返す悪趣味な女だった結果…","description":"今回の漫画主人公は、夫コウジと、コウジの両親の住む義実家近くで暮らしているソラ。\n今日はコウジの弟フジが結婚相手を紹介する為、皆んなで義実家に集まっていた。\nフジの結婚相手はクロハ。紹介は滞りなく進み、義両親ヒサメ、エンジも美人なクロハに好印象を持ちつつ、談笑していると、クロハが突然、兄コウジと弟フジがあまり似てないと言い出す。話題は一気に二人へ、フジも兄コウジは自分とは正反対でアウトドア系で体を鍛えるのが好きだとクロハに教える。するとまたもクロハが突然、実はアクティブで筋肉質な人がタイプだと言った。さらに、コウジが凄く好みのタイプで、出会う順番が違ったらコウジと結婚したかったと言う。\n皆んな冗談だと思い、笑い飛ばしむしろ和やかな雰囲気に包まれた。\nしかし、ソラはこのクロハの一言でとても不安になり、女の勘が『気を抜くな』と警鐘を鳴らしていたのだった…","publishedAt":1613988010000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":20290,"likeCount":2046,"updatedAt":1613991031784}},{"id":"AzflqY4OYqY","title":"異常に惚れやすいスーパーポジティヴな勘違い男が恋した結果ｗｗｗｗｗ","description":"今回の漫画主人公は、モナ化学で営業の仕事をするテツ。\nテツは学生時代から女性に縁がなく、女を見る目がなかった。\nそして、テツが勤める会社は一部上場のメーカー、いわゆる大企業であった。この会社の売り上げはテツが支えていると言っても過言ではない.…（自称）そんなテツは何故自分がモテないのか、むしろ女子社員たちには冷たくされていることに対し、いつも不思議に思っていた。そんな中ただ一人テツに優しく接してくれる子がいた。\n優しくて.…さらに若くて可愛いソラは、テツの一番のお気に入りだった。テツはソラが自分に気があると思い込む。\nソラにご飯を誘っても毎日断られるが、そう簡単にデートさせてくれない、奥ゆかしさがテツには響いていた。\nそんなある日、上司であるフジに呼ばれ、テツはきっと昇進する話だと、喜んでフジの元へ行くと、フジの第一声は、テツがセクハラをしているという注意を促すことだった.…","publishedAt":1613901603000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":19629,"likeCount":2212,"updatedAt":1613904634817}},{"id":"D7Vk1cKdDg4","title":"ブラコン義姉とイエスマンの旦那に新婚生活をぶち壊された結果…","description":"今回の漫画動画は、エンジと付き合って2年になるヒサメ。\nエンジの転勤を機にプロポーズされ、結婚式の準備中！\nだったのだが、ヒサメはエンジの姉クロハに対し頭を抱えていた…\nクロハは弟エンジを猫可愛がりしヒサメに敵視むきだしで接するドがつくブラコン女で、そんな姉になぜか頭の上がらないエンジは終始クロハに気を遣うイエスマンに成り果ててしまう…\nしかし、エンジの転勤先に引っ越すことが決まっているため結婚後はブラコンクロハに頭を悩ませることなく新婚生活がおくれると思っていた矢先に事件が起きるのだった…","publishedAt":1613815203000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":13016,"likeCount":1694,"updatedAt":1613818242920}},{"id":"5VdSCAGOoOc","title":"世紀の大遅刻魔が遅刻を病気のせいにして完全に開き直った結果…","description":"今回の漫画主人公は、中学2年生のソラ。\nソラは幼馴染のクルミ、ヒサメといつも3人で一緒に行動していたのだが、幼い頃からヒサメの遅刻癖に悩まされていた。\n朝約束しても夕方にやってくるヒサメの尋常ではない遅刻に呆れていた。\nそんな3人は休日にモナランドに遊びに行く計画を立てており、この日を楽しみにしていたソラとクルミはヒサメに絶対に遅刻してほしくなかったため、予め念入りに遅刻しないように伝え集合時間もヒサメの遅刻を考慮した時間を伝えていた。\n当日、ヒサメは当たり前のように遅刻し2人の想定を大幅に超えた大遅刻をかまし悪びれた様子もなくマイペースに現れた…\n流石に怒ったソラとクルミだったが、それ以上に2人の頭には「ヒサメの遅刻癖は病気なんじゃないか」という疑念がよぎるのだった…","publishedAt":1613728802000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":13552,"likeCount":1730,"updatedAt":1613731842349}},{"id":"tmTt4WaouOU","title":"年下彼女に理想を押し付け言いたい放題のダメンズが人妻に恋した結果ｗｗｗｗｗ","description":"今回の漫画主人公は、コウジ。\nコウジは社会人になった旧友テツ、ヤナギ、エンジと久しぶりに集まっていた。\nコウジには、職場の同僚の彼女ソラがいる。\nソラはインドアで料理が好きな女性。そんなソラのことについて、テツ、ヤナギ、エンジと会話していると、エンジはコウジに対し、嫌味を言ってきた。正直腹は立つコウジだったが、帰宅後ソラに癒され苛立ちは消え…\nそれから数年後…遂に、コウジとソラはめでたく結婚。久しぶりにいつものメンバーで集まり報告するコウジ。エンジとテツがどちらが先に彼女ができるかという話題になり、エンジは余裕の笑みをみせた。\n顔良し、スタイル良し、そして10歳も若い彼女ヒサメと付き合っていることを明かした。エンジはこの後も自慢げに語るのだったが…","publishedAt":1613642431000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":15036,"likeCount":2155,"updatedAt":1613645435754}},{"id":"h_q0oXGyC54","title":"「一緒に結婚式をぶち壊そう！」仲良しの友人に驚きの復讐計画に誘われた結果…","description":"今回の漫画主人公は得意のフラワーアレジメントでお客様を笑顔にするのが生きがいのソラ。\nソラがいつものように花屋で働いていると、中学の同級生ヒサメが来店。\n突如現れたヒサメはソラに対して上から目線で「合格よ」と告げ、式に招待するからドレスに映える花束をタダで用意しろと無茶な要求…\nソラは学生時代にヒサメから妬まれ理不尽な嫌がらせを受けており、断ってまた嫌な思いをするのは嫌だと事態を穏便に収めるために渋々承諾しただのった。\nその夜、学生時代に味方になってくれていたワサビから連絡があり久しぶりに会うことになったのだが、ワサビはヒサメの結婚式について言及しソラに対して『ヒサメの結婚式をぶち壊そう！』と提案し復讐計画を企んでいることが発覚するのだった…","publishedAt":1613556012000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":13720,"likeCount":1996,"updatedAt":1613559030520}},{"id":"ss87YAQlvHc","title":"嘘に嘘を重ねて荒稼ぎ！パパ活で金銭感覚が狂ったDQNギャルの末路…","description":"今回の漫画主人公は、都内の会社で働く社会人ソラ。\nソラは、大学時代からとても仲良くしている同級生クルミとヒサメがいる。３人は地方から都内の大学に進学したことから出会ってすぐ意気投合し、毎日のように一緒にいた。\n大学を卒業してからも全員都内で就職し、今でも２週間に1度のペースで集まっていた。\nそんなある日、いつものように集まって話しているとヒサメが高そうな指輪を、ソラとクルミに見せびらかしてきた。\n話を聞くと、ヒサメは『パパ活』をしていることを知る。ソラとクルミはパパ活に対しあまり良いイメージがなく、ヒサメにやめたほうがいいと言うが、ヒサメは聞く耳を持たず…それからまた1か月後、再び3人で集まることになったのだが、ヒサメから集合をかけられた場所は高級レストラン。\nソラとクルミは戸惑いながらも中に入ってみると…","publishedAt":1613469615000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":13690,"likeCount":1981,"updatedAt":1613472624099}},{"id":"TNFsMQLmIJQ","title":"カワイイ新人との不倫を夢見て大暴走！ストーカー化した上司の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、新人介護福祉士のソラ。\n新人歓迎会の飲み会で先輩たちと話をしていたのだが、先輩のゲンの距離感が異常に近いことに違和感を覚えたソラは距離を取ろうとしたのだがゲンに強引に腕を引っ張られソラは結局飲み会が終わるまでその場から動くことができなかった…\n明らかにおかしいゲンの言動や行動は飲み会にとどまらず、職場でも頻繁に起きるようになり困り果てたソラは先輩のヒサメに相談したのだが解決することはなくゲンの行動はどんどんエスカレートしていくのであった…","publishedAt":1613383207000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":14119,"likeCount":2035,"updatedAt":1613386203890}},{"id":"qnscUQ03pp8","title":"人生初のバレンタインチョコをゲットするためにイケメン教師に弟子入りした男子高生の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は男子高生のゲン。\n高校生活最後のバレンタインになんとしてでも女子生徒からバレンタインチョコをもらいたいゲンは、女子生徒から人気のイケメン教師（自称）のエンジ先生に盲目的な憧れを抱いていた。\nフランクな対応で女子生徒に近づくエンジ先生を目撃したゲンはそのスマートなテクニックに感動し、チョコをもらうためにはこれしかない！とその場でエンジ先生に弟子入りを志願した。\n一方のエンジ先生はというと女子生徒は贔屓するものの男子生徒には全く興味がなかったのだが、ゲンがいれば更に自分の魅力が引き立つと考え弟子入りを快諾…\n果たしてゲンは高校生活最後のバレンタインで無事にチョコをゲットすることができるのか…","publishedAt":1613296813000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":17304,"likeCount":2448,"updatedAt":1613299822860}},{"id":"gOvaLxHYTbo","title":"重度のロリコンを患った男が妻子をなおざりにし湯水の如く妹に金を使った結果ｗｗｗｗｗ","description":"今回の漫画主人公は結婚したばかりのソラ。\nソラはゲンの幸せな新婚生活をおくっていたのだがそんな幸せな期間はたったの3ヶ月しか持たなかった…\n原因はゲンの重度のシスコンで、ゲンは近くに引っ越してきた妹のクロハにつきっきりで何かと理由をつけてはクロハの元を訪れていた。\nクロハも新婚のため毎回義兄が家に足を運ぶのは相手の旦那さんにとっても迷惑だとソラは考えていたのだが、ゲンはお構いなしでクロハの元に足繁く通うようになってしまった…\nソラのゲンの間に生まれた我が子よりもクロハを優先に考えるゲンにほとほと嫌気がさしていたがそんな時、ゲンがソラにバレないようにずっと隠してきたある事実が発覚するのだった…","publishedAt":1613210427000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":18504,"likeCount":2043,"updatedAt":1613213443347}},{"id":"05vUudaPsbI","title":"娘の幸せをぶち壊してでも自分の面倒をみさせようと躍起になったシングルマザーの末路…","description":"今回の漫画主人公はいとこのクロハと遊ぶソラ。\nソラはいとこのクロハに時々遊び相手になってもらいお姉ちゃんとして慕っていた。そんなクロハの将来の夢は「悠々自適な専業主婦」らしく、意味はわからなかったが言葉の響きが気に入り幼いソラの印象に残っていたのだが、十数年後…\nクロハは結婚前に妊娠が発覚し親の反対を押し切って彼氏のゲンと駆け落ちして家を出ていってしまったという…\n両親にそんな話を聞いた数日後、ソラが一人暮らしの準備を進めているとクロハから着信があり、既に旦那と離婚しているこを聞かされた。\nそんな大変な状態のクロハの話を聞こうとソラはクロハを自宅に呼んだのだが、現れたクロハは娘を預ける気満々のフル装備でやってきてさっそうとソラの下から消えるのだった…","publishedAt":1613124001000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":13784,"likeCount":1783,"updatedAt":1613127047039}},{"id":"kPJdxot3FDY","title":"グレて両親の手に負えなくなった妹が無理やり更生施設に入れられた結果…","description":"今回の漫画主人公は、リザ高に通う女子高生のカラシ。\n母クロハは忙しく、朝は近所にあるモナモナ亭で昼食のお弁当を買うのが日課になっていた。\nモナモナ亭で働くソラとカラシにとっては姉のような頼れる存在で、そんなソラにカラシは妹のワサビがグレてしまって困っていることを相談した。\nカラシの話によるとワサビが通っている中学校の悪友の影響でグレてしまい学校をサボっては遊び歩くようになってしまったという。\n昔は2人でいつも一緒に遊んでいたカラシとワサビだが、今ではワサビは親もカラシの言うことも聞かず常に反抗的で毎日のように言い合う日々が続いているという…\n両親はそんなワサビを見かねて更生施設に入れることを決めてしまい、カラシとワサビ姉妹は離れ離れになってしまうのだった…","publishedAt":1613037612000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":26600,"likeCount":2722,"updatedAt":1613040634590}},{"id":"vp1NVmcwSRg","title":"兄の年収に惹かれて散々たぶらかしたにも関わらずあっさりポイ捨てした友人の末路…","description":"今回の漫画主人公は、ごく平凡なOLソラ。\nソラの兄フジは、努力家で勤勉な敏腕弁護士でソラにとっては自慢の兄だった。\nそんなフジだが、ソラとソラの両親は30歳手前にして全く女っ気がないことを心配していた。\n弁護士で年収も申し分のないフジだが、真面目で誠実で勉強家で弁護士になってからも休日の殆どを仕事に費やし女性と出会う機会がない生活が続けており、家族以外の女性を目の前にすると緊張で話せなくなってしまうかなり重症な状態だったのだ。\nそんなある日、ソラは高校の同窓会に出席していた。皆大人になったと実感しているとき、目の前に同級生のヒサメが現れた。\n挨拶する間も無く、ヒサメは兄フジについて話はじめ、紹介してほしいと頼み込むのだあった…","publishedAt":1612951217000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":10035,"likeCount":1930,"updatedAt":1612954231985}},{"id":"JZxaFduWGJ0","title":"セレブ生活を満喫していた美人奥様が旦那の倒産で転げ落ちた結果ｗｗｗｗｗ","description":"今回の漫画主人公は、IT社長エンジと結婚したばかりの専業主婦ヒサメ。\n自称美男美女の超リッチな二人はラブラブ生活はSNSでも大人気で人生バラ色.…！\nだったはずだが、エンジの会社が不渡りを出し会社は倒産。エンジとヒサメは逃げるようにして冴えない田舎のボロ家にやってきたのだ。\nエンジは、またすぐ元の生活に戻してやるといったが、生活が改善する兆しはなく、このまま田舎のボロ家に暮らす事に。\nヒサメは馴染むことなく、むしろ町内会の人たちから除け者にされた。\nそんなある日、今度東京から若い夫婦ソラとコウジが引っ越してくると情報を得た。\nヒサメは、東京から来るし、若いしこの町のひとたちよりマシだと考え、仲良くすることに。それから、度々ヒサメはソラを誘い、ソラの家でお茶をするようになったのだが…","publishedAt":1612864804000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":16216,"likeCount":2042,"updatedAt":1612867829084}},{"id":"O-q7VwsxCdI","title":"「嫁が働くなんて許さない！」懐古主義な両親が孫の保育園に凸って大暴れした結果…","description":"今回の漫画主人公は、ごく普通のサラリーマンであるヤナギ。\nヤナギには恋人のクルミがいた。今日はヤナギの両親、テツとワサビに結婚の挨拶をする予定で家に向っていた。しかしヤナギは一つ不安な事があった。\nそれは、両親の性格について。テツとワサビはかなり癖が強く、否定的で特に低学歴や所謂ワープア層をバカにする傾向がある。\nそんな両親に対し、今まで彼女を紹介したことがなっかたヤナギだが、今回初めてクルミを紹介するのだった。それというのも、クルミは高学歴、高収入、超美人、超ハイスペック女性であり、文句のつけようがないからだ。\n無事何事も無く、事が進むことを祈るヤナギであったが、そんな願いも虚しく…\n両親には、”可愛げのない女”と大反対されたのだった…","publishedAt":1612778406000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":19872,"likeCount":2205,"updatedAt":1612781443041}},{"id":"hjXIhPrgFME","title":"病院の待合室で近所を牛耳るボスママとその孫に散々絡まれ気絶した結果…","description":"今回の漫画主人公は新しい街に引っ越してきたソラ。\nある日、新しい街の住宅街をお散歩していると、近所の人である、クロハ、ヒサメ、ワサビが井戸端会議をしていた。ソラは、彼女たちの横を通り過ぎる際に、軽く会釈をしたのだが、初めてみる顔にクロハがソラの挨拶に文句を言ってきた。それに共感する様にヒサメ、ワサビも、見ない顔だと言う。\nソラは、最近引っ越してきたと挨拶するが、またもクロハは、きちんと挨拶するのが常識だと文句をつける。続けてワサビは、クロハは特別な人だと言った。聞くと、クロハは、街の病院の院長の母親で、この街の人は皆かかりつけだから、自分は特別なのだと言う。\nソラはおかしいと思いながら、引越し早々揉め事は避けたいと、改めて挨拶をしに行った。嫌味を言われながらも無事ちゃんと挨拶ができ、一安心したのだったが…","publishedAt":1612692032000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":21720,"likeCount":2178,"updatedAt":1612695040131}},{"id":"tiFeLlAUnQo","title":"田舎育ちをバカにする都会かぶれの大学生が畑に足を踏み入いれた結果ｗｗｗｗｗ","description":"今回の漫画主人公は、田舎から都内に上京してきたばかりの大学1年生のソラ。\n都内一人暮らしは心細い為、学生寮で暮らしている。寮では友達もでき、エンジョイライフを過ごしていた。\nある日、寮の先輩ヒサメ、クロハに都内の街を案内してもらう為、遊びにきたのだったが、荷物もちをやらされるはめに…都会で暮らすことは大変で、畑だらけの実家が恋しくなってきたと思うソラ。買い物から帰宅すると、学生寮の庭で、寮母であるワサビが、荒れている庭の手入れをしていた。昔はここの庭も小さい畑があったとワサビは言う。\nソラは目を輝かせながら、自分もこの庭でまた畑をやりたいとワサビに許可をもらった。\nその日から、ソラは大好きな畑の手入れをしていくのであったが…","publishedAt":1612605630000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":15312,"likeCount":1910,"updatedAt":1612608622682}},{"id":"GJz-ByzqTAM","title":"美容師として独立し夢を叶えた友人の接客態度がヤバすぎた結果ｗｗｗｗｗ","description":"今回の漫画主人公は、ソラ。\n友人ヒサメの美容院の開業祝いにきていた。\nヒサメは、前に務めていた美容院とうまが合わず、自身も雇われより個人経営の方が良いと言い、開業したのであった。\nそれからというもの、ソラはヒサメが経営するお店に通うようになっていた。そんなある日いつものようにヒサメのお店に予約して行くと、ヒサメは、客足の伸びの悪さに落ち込んでた。売り上げが伸びない為、色々と節制しないと厳しいことをソラに伝えた。その一つであった、予約の仕方を手数料がとられないLINEに変えていきたいということであった。ソラはヒサメの為にと思い協力した。他にも、売り上げを伸ばすように協力して欲しいと、カラーやパーマ、シャンプーを半ば強引に売ってきたヒサメに対し、ソラは今後断るにも苦労するなと不安を持ちつつ、またヒサメのお店を予約するのであったが…","publishedAt":1612519212000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":19750,"likeCount":1963,"updatedAt":1612522237618}},{"id":"XFV3KKiHq2k","title":"「自己責任なんだろ？」舐めた態度で登山配信を行った自称人気YouTuberの末路…","description":"今回の漫画主人公は、コウジ。\n彼女のソラと共にアウトドアが趣味な会社員。\nコウジは、会社の直属の上司ヤナギと登山が趣味なアウトドア仲間で、休日には一緒に山へ出かけていた。いつもの様に会社でヤナギと週末に登山する約束をしていると、それを陰でみていた同僚のテツが、一緒に行きたいという。自称人気YouTuberのテツが、登山をしたい目的は、アウトドア系企画の撮影をしたい為であった。それに対しコウジは不安を覚えるも、テツはヤナギに頼み込み、一緒に行く許可をもらい当日を迎えた。\nそこに現れたのは、登山に相応しくない服装で遠足スタイルのテツが…","publishedAt":1612432809000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":20740,"likeCount":2096,"updatedAt":1612435830929}},{"id":"988tOQ9LNvc","title":"姉を弄び金まで騙しとった出会い厨のゲス野郎に鉄槌を下した結果ｗｗｗｗｗ","description":"今回の漫画主人公は、モナ高校に通うテツ。\nテツには同級生、幼馴染み腐れ縁のワサビがいる。\n毎日楽しい高校ライフを楽しんでいたが、一つ気にかかっている事があった。\n姉のリザ女子大学に通うソラ。男運が悪く、今の彼氏とも上手くいっていないらしく、毎日のように彼氏に振り回されるソラを不器用ながらも心配していた。そんなある日、ソラはいつものように振り回され、彼氏のエンジに迎えにきて欲しいと言われ深夜に外へ出ようとするところを、テツに見つかる。\nテツは止めたが、ソラは聞く耳を持たず、エンジのもとへ向かった。\nソラは迎えに行くと、エンジの方から少し話す時間はあるかと言われ、近くのファミレスへ。\nそこで、エンジから同棲をしないかと提案される。\nしかし同棲をするためには資金を貯めないといけないから、ソラも協力して欲しいとエンジから言われ、ソラは喜んで、資金を渡すとエンジに協力したのだったが…","publishedAt":1612346403000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":22664,"likeCount":2879,"updatedAt":1612349443950}},{"id":"iEiJlE-Zl8Y","title":"カップル垢で偽造でリア充キラキラライフをゲットした自演乙イトコの末路ｗｗｗｗｗｗ","description":"今回の漫画主人公は、モナ高に通う、青々としたJKソラ。校内でイチャつくカップルを横目に今日もSNSをチェックする。最近ソラの周りでは、SNSでカップル垢を作って、恋人同志でアカウントを共有し、ラブラブな日常を投稿するのが流行っていた。\nソラのイトコでクラスメイトのゲンも最近、初彼女ができ、その流行りにのろうとする一人であった。\nそんな浮かれたゲンの様子にソラは一抹の不安を覚えたのであった…\n翌日ソラはいつものように登校すると、ゲンは浮かない様子だった。ゲンの彼女クロハは、ゲンとは対照に、SNSに興味が無く、カップル垢を作り投稿することを拒否したのだ。\nしかし、どうしても初彼女とカップル垢で投稿したいゲンは、彼女の許可無くSNSに投稿していくのだが、クロハは拒否し続け、まともな写真は一枚も撮れず。そんなある日、クラスメイトのエンジから、「本当に付き合っているのか」と言われ、ゲンは悔しさのあまり、SNS投稿がおかしな方向にエスカレートしていった…","publishedAt":1612260011000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":19269,"likeCount":2140,"updatedAt":1612263037450}},{"id":"MY1ha1Fb0LY","title":"「可愛げのない犬なんていらないわ！」里親になった友人が身勝手すぎる理由で飼育放棄した結果…","description":"今回の漫画主人公は大学生のソラ。\nソラと、両親のクルミとヤナギは、大の動物好きで、犬や猫の保護活動に熱心に取り組んでおり、保護した動物は里親が見つかるまでの間自宅でお世話をいていた。\nある日、ソラは大学で保護した大型犬の子犬の写真を友人らと共に見ていると、友人のヒサメが「私が子犬を引き取るわ」と言い出した。\nソラは大型犬の里親になることの大変さをヒサメに説いたが、ヒサメは大丈夫の一点張りで自信満々…ソラは若干の不安を残しながらもヒサメに子犬を託すのだった…","publishedAt":1612173608000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":17888,"likeCount":2248,"updatedAt":1612176637113}},{"id":"9l61Juv_fl4","title":"年上の新人アルバイトが常識外れの問題行動でバイトテロを起こしまくった結果…","description":"今回の漫画主人公は、スーパーの精肉売り場でバイトする高校生のソラ。\nソラはこのバイトがとても気に入っていたが、新しく入った年上の大学生アルバイトの元にいつも頭を悩ませていた。\nただでさえ年上に指導する立場というだけでもソラにとっては初めての経験で難儀しているところ、ゲンはやる気の無さの塊のような態度で業務にあたり常識外れな問題行動を連発していた。\nソラは意を決しゲンを注意したり、先輩のパート社員のクルミや上司のテツにゲンの行動について相談するのだが当の本人は全く悪びれる様子もなく今日も問題行動を起こすのだった…","publishedAt":1612087208000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":22560,"likeCount":2258,"updatedAt":1612090237866}},{"id":"bsxkfTv2sfU","title":"自らの人生設計のため保護者との禁断の愛に走った自称イケメンエリート教師の末路ｗｗｗｗｗ","description":"今回の漫画主人公は、私立の名門学園初等部に教師として勤める自称エリートイケメンのエンジ。\nある日、エンジの生徒である小学4年生のクロハがソラと揉め事を起こしクロハがソラを突き飛ばし怪我をさせてしまった。\nたまたま通りがかったエンジは皆を落ち着かせ、優しくソラを保健室に連れていく素振りを見せたのだが、他の生徒が見えなくなったところで、ソラを冷たくあしらい「クロハに迷惑をかけるな！」と明らかに贔屓した態度でソラを注意した。\nソラは何が起きたのかわからなかったが、その後もエンジはクラスでクロハ贔屓な教育方針を曲げずクラス内では不穏な空気が流れていくのだった…","publishedAt":1612000809000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":18045,"likeCount":2007,"updatedAt":1612003838983}},{"id":"33xw5RI2DIk","title":"最愛の妹の手作り弁当を貶した相手の告白を全力で断った結果…","description":"今回の漫画主人公は、高校生のコウジ。\nコウジの母は既に他界しており父は仕事で家をあけることが多かったためコウジは妹のソラと殆ど二人暮らしの状態だった。\nコウジは男女問わず、人当たりが良く、同じ高校の自称美少女クロハは、コウジに片思い中であった。\nある日、コウジはいつも通りバイトをしてから空腹で大きな音でお腹を鳴らし家に帰宅した。\nコウジは出来るだけ食費を抑えたいがために、あまりお昼を食べていなかったのだ。そんなコウジの為を思い、妹ソラは自分がお昼のお弁当を作ると提案し、翌日からソラの手作り弁当を持っていくコウジであったのだが…","publishedAt":1611914400000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":28320,"likeCount":3506,"updatedAt":1611921035650}},{"id":"2Zo2E7aNijA","title":"テンプレのような嫁いびりを行う義母が魚介アレルギーの私に寿司を出してきた結果…","description":"今回の漫画主人公は、在宅ワークでお仕事をしながらコウジと新婚生活中のソラ。\nソラは義母クロハと、義姉のワサビがいつも突然家に訪れることに困っていた。\nクロハは自称料理研究家で、ソラに対して料理のことで厳しく、それに加え、クロハに甘やかされて育ったワサビはワガママ放題…\n二人が家に訪れるたびに、ソラは予定通りに仕事が出来ず精神的にもダメージを負っていた。\nそんなある日、クロハ、ワサビ、義父のゲンと共にショッピングにでかけたソラはお昼にお寿司を食べることになったのだが、ソラは魚介アレルギーでお寿司が食べれず、クロハとワサビは不満げな顔でソラを見るのだった…","publishedAt":1611828001000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":20728,"likeCount":2574,"updatedAt":1611831026405}},{"id":"OYyTx6V-gXU","title":"ストーカーの存在に気づき家から避難した結果、ヒキニートの姉がまさかの大活躍ｗｗｗｗｗ","description":"今回の漫画主人公は、大学生のソラ。\nソラは姉クロハと父ヤナギと3人で数年前に改装した自宅に住んでいた。\n自宅の2階部分は賃貸として近所の大学生に貸しているのだが、姉クロハは家賃収入があることから『働かなくても稼げる！』と勘違いしニート化…\n食事とトイレ以外部屋から出てこない自称大家のヒキニートの世話もしながら生活を送っていたある日…\nソラが洗濯物を取り込もうとしたところ自分のTシャツがない事に気付く…\nその後も度々服が無くなる現象が続き、怖くなったソラは部屋干しに変えたのだが、今度は謎の手紙が届きはじめソラを恐怖に陥れるのだった…","publishedAt":1611741723000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":230651,"likeCount":5617,"updatedAt":1611811525180}},{"id":"K_uzOfbmkI4","title":"怪我した女性ばかりを狙う超悪質なひったくり犯に狙われた結果…","description":"今回の漫画主人公は、モナ大学に通う大学生で映像研究部に所属しているソラ。\nアマチュア専門の映画コンクールに応募する為の作品作りをしている。ヒロインに抜擢されたソラは毎日撮影に明け暮れていた。\nそんなある日、街中で撮影していると、怪しい男テツがソラにぶつかり持っていたスマホを奪っていった。ソラは奪われたスマホを取り返そうと、テツの腕を掴んだ。テツは抵抗し、ソラの手を振り払い、「怪我してねーじゃねーか！！」と一言放ってその場から立ち去った。何故ソラが襲われたかというと、役作りで松葉杖とギブスをしていたからだ。そしてソラは手を振り払われた衝撃でその場で転んでしまい、靭帯を痛め役作りではなく本物の松葉杖をつくことに…","publishedAt":1611655205000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":287985,"likeCount":7151,"updatedAt":1611811525176}},{"id":"-_2iBbY3t6M","title":"幼い頃に夢を否定され「落ちこぼれ」扱いを受けながら育った結果…","description":"今回の漫画の主人公は、イラストレーター志望の中学2年生のソラ。\nソラがイラストレーターを志すようになったきっかけは小学生の頃に友人に借りたゲームだった。\n圧倒的なグラフィックの美しさに一瞬で世界観に引き込まれたソラは特にキャラクターの作画表現の素晴らしさの虜になっていた。\nそして、このゲームのキャラデザインから背景、塗りまで全てを1人の担当が行っていること知ったソラは、絵で誰かを感動させられるイラストレーターになりたいと強く思うようになったのだった。\nしかし、ソラの夢に否定的な両親は全く理解を示さず頭ごなしに否定される日々が続くのだった…","publishedAt":1611568800000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":371400,"likeCount":8022,"updatedAt":1611811524994}},{"id":"EPL1l9KdAyo","title":"「友達」の認識がズレまくった幼馴染にパーソナルスペースを脅かされ続けた結果…","description":"今回の漫画の主人公は幼馴染のワサビといつも一緒のソラ。\nワサビは幼い頃からソラにベッタリでソラも自分を慕ってくれているワサビをつい甘やかしてしまうフシがあったが、2人の距離感は友達と言うには近すぎてソラのプライバシーはほぼない状態にまでなっていた。\nおしゃべり好きなワサビはソラのプライベートにまでガツガツ入り込み、無神経な行動を連発していたのだが、高校や大学の友人に2人の距離感について指摘されようやくソラ自身もさすがに違和感を感じるようになっていた。\nそんな幼馴染ワサビについて悩んでいたソラはそれとなく距離を置こうとしたのだが、ワサビのお喋り好きが仇となりとある問題が起きてしまうのだった…","publishedAt":1611482408000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":317122,"likeCount":7083,"updatedAt":1611811525077}},{"id":"WxpyGAqEHng","title":"「どっちのお肌がキレイなの！？」化粧品メーカーの社員が肌年齢対決した結果ｗｗｗｗｗ","description":"今回の漫画主人公は、大手化粧品メーカー「ザ・モナリ」で働くソラ。\nソラは同僚のクロハに頭を抱えていた。\n化粧品会社で働く＝「メイク好き」と思われがちだが、ソラは肌が弱くアルコールアレルギーで最低限のメイクしかしないのに対し、クロハは厚化粧で高いケア用品を使用し、化粧品会社で働いている自覚がなさ過ぎと、それをソラに強要してくるのであった。しかしソラはアレルギー持ちで、アルコールが入っている高い化粧品やケア用品は買えないと反論していた。そんな言い合いを日々続ける中、同じ社員であるテツが、会社独自の肌年齢を測る機械を使ってどちらが自分に合った化粧品を使用していて、どちらが肌の状態がいいか調べて見たらと、ソラとクロハに提案するのであった…","publishedAt":1611396022000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":415046,"likeCount":7922,"updatedAt":1611811525078}},{"id":"B2o4zwv9uLQ","title":"「新婚旅行に連れていけ！」息子夫婦に泣きわめいてワガママを通した母親の末路ｗｗｗｗｗ","description":"今回の漫画主人公は、コウジと結婚し新婚ホヤホヤのソラ。\nコウジと2人きりの楽しい新婚生活のはずだったのだが、コウジの母ヒサメが「たった一人の家族を見捨てるの？」と泣きわめいたためソラとコウジが折れる形で義母ヒサメと3人でマンションで生活をしていた。\nといってもヒサメは元々未婚のシングルマザーで今は彼氏の家に入り浸っているため、家で顔を合わせる回数が少なく嫁姑問題などには発展していなかったのだが、ことあるごとに泣き脅しで自分のワガママを無理やり通すことはソラ、コウジ共通の悩みのタネだった…\nそんな中、2人は新婚旅行について計画しているとそれを知ったヒサメが黙っているわけでもなく、自分も新婚旅行に連れていくよう泣きわめくのだった…","publishedAt":1611309603000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":380559,"likeCount":6980,"updatedAt":1611811525086}},{"id":"CTgi4pSSNo4","title":"通学路で事案が発生！母に迎えを頼んだら「自意識過剰だ！」と煙たがられ不審者と遭遇してしまった結果…","description":"今回の漫画主人公は、モナリザ高校に通うソラ。\n最近ソラ達の地域ではあるは不審者が出没するという事案が相次いでおり、ソラの担任カスミは、集団で下校するか可能なら親御さんに送り迎えを頼むようにと注意を促していた。\n他の生徒が親に迎えを頼もうとしている中、ソラは一人不安を抱えていた。\nソラは下校後に母親のヒサメに犯人が捕まるまで送り迎えをお願いしたいということを伝えたが、返ってきた言葉は、「自意識過剰過ぎだ」と否定の言葉…\n結局、送り迎えは頼むことができなかったソラは友人の親御さんに送り迎えをお願いすることになったのだが、たまたまタイミング悪く一人で下校した際に不審者と遭遇してしまうのだった…","publishedAt":1611223207000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":412610,"likeCount":8475,"updatedAt":1611811525084}},{"id":"w_ZBsN_jfDQ","title":"社内で結婚報告した結果まさかの大事件勃発！失った信用と婚約者の行方に唖然…","description":"今回の漫画主人公は、一般企業に勤めるソラ。\nソラは最近、他部署の若手社員であるヒサメの仕事ぶりについて悩んでいた。\n部署内ではアイドル的扱いを受けるヒサメの勤務態度はとにかく怠慢で仕事のミスも多かった。何度注意してもヒサメの態度は改善されず、頼んだ仕事もヒサメを崇める取り巻き男性社員たちが甘やかして処理をしてしまうため彼女には全く響いていなかった…\nそんな中、他部署のエンジと結婚を控えたソラは結納を済ませて社内で発表を行うことになったのだが、この結婚発表にヒサメが食いつき恐ろしい事件を引き起こしてしまうのだった…","publishedAt":1611136834000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":364429,"likeCount":7254,"updatedAt":1611811525090}},{"id":"0OdNeI2R63U","title":"人気ベンチャー企業の社長がゲスい方法で苦学生を口説いた結果ｗｗｗｗｗ","description":"今回の漫画主人公は、モナリザ大学に通うソラ。\nソラは生活費や学費を奨学金とバイト代でまかなっていたため生活はいつもギリギリでバイト漬けの日々…\nソラは学費の支払いを待ってもらえないか相談するために教授室を訪れた帰りに偶然ヒサメに遭遇し話を聞くうちにヒサメの彼氏が有名ベンチャー企業の社長であることを知る。\nソラは雑誌でも人気のベンチャー企業の社長を相手に自分とは住む世界が違う人だと改めて実感したのだったが、後日、ヒサメに誘われカフェを訪れるとそこでヒサメから驚きの提案がなされることに…","publishedAt":1611050400000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":377363,"likeCount":7014,"updatedAt":1611811525081}},{"id":"gDjAhinA3KY","title":"育児休暇制度を悪用したDQNリーマン2人組の末路ｗｗｗｗｗ","description":"今回の漫画主人公は、モナリザ商事に勤めるOLのソラ。\nソラの同僚フジに最近2人目の子供が生まれのだが、愛妻家のフジは妻のカスミに負担をかけまいと率先して家事と育児を行い日に日に衰弱していっていた。\nそんなフジのことが心配でしょうがなかったソラだったが、上司のヤナギも同じくフジを心配しておりフジに育児休暇を取得するよう提案した。\n社内で育児休暇をとった男性がいなかったため迷うフジだったが、ヤナギは「これからの時代は男が育児に参加できる社会にならなくては」とフジを説得し社内では初の男性の育児休暇を取得することになったのだった。\nしかし、これに気に食わない男性社員の姿もちらほら…","publishedAt":1610964012000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":361691,"likeCount":7406,"updatedAt":1611811525085}},{"id":"gKc2fVafxKI","title":"ミス連発！マナーも最悪な新人の教育を任せられた結果、予想外の悲劇で降格処分に…","description":"今回の漫画の主人公は社会人のソラ。\n社内に女性が2人で他は男性社員のみという環境で働くソラは同僚のヒサメと良い関係で働いていた。\nそんな中、新人として3人目の女性社員となるワサビが入社してくることが決まり、ソラはワサビの教育係を担当することになった。\nしかし、ワサビは悪い意味で無邪気さが抜けず仕事ではミスを連発し会社の飲み会では人が食べているモノについて食欲をなくすような言動を連発するなどマナーも最悪だった…\nそんなワサビの教育を任せられたソラは仕事量が増え激務な日々を送っていたのだが、あることで口論になってしまいワサビとの関係がこじれてしまうのだった…","publishedAt":1610877609000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":359898,"likeCount":7042,"updatedAt":1611811525087}},{"id":"mL0LZ8imJaE","title":"裕福な家庭の生徒を優遇して恩恵を受けようと必死に持ち上げる教師の末路…","description":"今回の漫画主人公は小学生ソラ。\nソラは毎日元気に学校生活をおくっていたのだが、大好きな担任のクルミ先生が産休でお休みとなり臨時担任としてクロハ先生がソラの担任となった。\nクロハ先生はフランクな態度で生徒とすんなり打ち解けたのだが、その日の宿題として出された内容にクラスの皆は「楽勝じゃん！」「こんな簡単な宿題でいいの？」と歓喜の声が上がっていた。\nしかし、ソラだけはその宿題を見て複雑な気持ちになっていた…\n翌日、皆がクロハ先生に宿題を提出し終えるとクロハはとある行動をとりソラの学校生活は一変してしまうのだった…","publishedAt":1610791211000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":453634,"likeCount":8286,"updatedAt":1611811525076}},{"id":"POCntbL6Gio","title":"「つわりは仮病！甘えだ！」ヤバすぎる発言で女性を罵った男の末路…","description":"今回の漫画主人公は、第一子妊娠中のソラ。\n絶賛悪阻中のソラは悪阻の中でも「食べ悪阻」が酷く毎日辛い日々をおくっていた。\nそんなある日、まとまった休みがとれた義兄のテツが遠方から実家に帰ってきたのだが、悪阻に苦しむソラを見るや否や「悪阻は演技！仮病だ！」とソラを罵った…\n旦那のコウジと義両親のヤナギ、クルミは激怒しソラとテツが2人きりにならないようにカバーしていたのだが、クルミが用事ででかけた際に事件が起きてしまうのだった…","publishedAt":1610704818000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":458253,"likeCount":7998,"updatedAt":1611811525077}},{"id":"A4foqWed_6w","title":"名義貸しを強要して手に入れたLIVEチケットに歓喜するドルヲタが失ったもの…","description":"今回の漫画主人公は、大学生になったばかりのソラ。\nソラは大学で初めてできた友達ワサビとよく行動を共にしていたのだが、1つだけ困っていることがあった。\nそれはワサビが熱狂的な男性アイドルグループのファンであること…\nワサビは悪気はないながらも男性アイドルの話になると授業中だろうがなんだろうがお構いなしに熱くなりたびたびソラの授業の邪魔をしてしまっていた。\n更に人と推しが被ることを極端に嫌うワサビはその相手を全力で拒否する習性を持ち合わせていた…\nそんなワサビにソラはチケット当選のために名義貸しを強要されてしまうのだった…","publishedAt":1610618425000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":336665,"likeCount":6702,"updatedAt":1611811525091}},{"id":"smJ9UgTDc_M","title":"クズすぎる出版社にスカウトされて夢の漫画家デビューした結果…","description":"今回の漫画主人公は、趣味で漫画を描いていた同人作家のソラ。\nソラはweb漫画を扱う出版社にスカウトされ人生初となる出版社の打ち合わせのため戯言出版を訪れていた。\nそこで担当者のテツに会ったソラは漫画の企画について話し合い、二週間後には原稿を届けるために改めて出版社を訪れた。\nテツはソラの原稿をとても気に入った様子でトントン拍子で連載がスタートしたのだが、テツの行動の至るところに違和感を感じていた。\n違和感の正体はさらに1週間後の原稿納品日に発覚するのだが、これが原因でソラは突然企画から降ろされてしまい未完のまま打ち切りとなってしまうことが宣告されるのだった…","publishedAt":1610532015000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":374886,"likeCount":7311,"updatedAt":1611811525080}},{"id":"QD3OPek7Wvg","title":"エリート社畜っぷりを押し付けてくる先輩にしごかれ続けて遂に結果を出した結果…","description":"今回の漫画主人公は、新卒で会社に就職した新人ソラ。\n初めての就職で不安もあったソラだったが、会社の人はいい人ばかりで環境がとても良かったため毎日仕事に励んでいたのだが、ソラには一つだけ悩みがあった。\nそれはソラの教育係でもあった先輩クロハ…\nクロハはサービス残業に休日出勤は当たり前のかなりのエリート社畜っぷりで、そのルールを新人のソラにも押し付けていたため新人の中でソラだけが毎日頭を抱えるほど忙しくしていた。\nしかし、そんなクロハに厳しく指導されたお陰でソラは会社で結果を残すことに成功し、クロハに感謝を伝えるのだが…\n何故かクロハからは不穏なオーラがドバっと溢れ出すのだった…","publishedAt":1610446026000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":415194,"likeCount":8109,"updatedAt":1611811525092}},{"id":"LjDfx3Pajas","title":"超ド級のおバカさんと結婚した学歴コンプ拗らせおじさん末路ｗｗｗｗｗ","description":"今回の漫画主人公は、おバカ兄夫婦に頭を抱えるソラ。\n義兄のエンジは「女に知識や学歴は不要」と馬鹿げた価値観の持ち主でソラが何か話す度に「また知識自慢が始まったよ」と食ってかかりソラをバカにしていた。\nソラ自身もエンジのことを良くは思っていなかったため滅多に会わないから大丈夫と軽く考えていたのだが、数年後に籍を入れたエンジ夫婦が近所にに引っ越してきたため状況は一変する…\nエンジの妻ヒサメは初対面のソラをエンジと同じように見下し2人で笑いものにするなどやりたい放題…\n相手にするのを辞めようと誓ったソラだっがた義実家の両親はそうもいかず常識知らずのヒサメのダメっぷりに嘆き悲しむのだった…","publishedAt":1610359215000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":433023,"likeCount":7681,"updatedAt":1611811524995}},{"id":"wT6abOqTVLQ","title":"女子高生のアルバイトに狙いを定めて店長権限で好き放題していたクズ男の末路…","description":"今回の漫画の主人公は高校生のカラシ。\nある日妹のワサビからバイトを手伝って欲しいとお願いされたカラシは困っていた妹のためにしぶしぶ了承しカフェのアルバイトをすることになった。\n店長のエンジは態度も感じも悪くどうしようもない人だったが、先輩アルバイトのソラはとても優しく、この人に迷惑をかけないように頑張ろうと思うカラシだったが、自然に笑顔をつくることが苦手なカラシは初めての接客業ということでさらに固くなってしまい毎日エンジに説教されるハメに…\n特に大きなミスをしているわけでもないのになぜかエンジにターゲットにされたカラシはお店に迷惑ばかりをかけてしまっていと落ち込んでしまっていたのだった…","publishedAt":1610272813000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":392875,"likeCount":8093,"updatedAt":1611811525075}},{"id":"G3BlgFfikMM","title":"「どこの馬の骨ともわからない…」親戚一同に見捨てらた少年を家族として迎え入れた結果…","description":"今回の漫画の主人公はコウジと結婚して3年目のソラ。\nコウジの実家はいわゆる旧家で地元では名の知れた存在だったため、本家の人たちは地元を出たコウジへの風当たりが強く、よそ者であるソラに対してもそれは同様だった。\nそんなある日、コウジの叔母が他界し葬儀に参列するためにソラたちは数年ぶりに実家に帰ることになった。\nソラたちが実家に着くと外にまで聞こえる大声で本家の人たちが揉めており、恐る恐る様子を伺うとそこには見ず知らずの小さな男の子フジが…\n大声で揉める本家の人たちをなだめるコウジは話の中でフジが叔母の子であり父親が居ないこと、誰がフジの面倒をみるかで揉めていることを知るのだった…","publishedAt":1610186412000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":771837,"likeCount":12605,"updatedAt":1611811524992}},{"id":"DLeTcbhxJLs","title":"人の結婚式で新郎に狙いを定めた妬み嫉み女が猛アタックした結果ｗｗｗｗｗ","description":"今回の漫画の主人公は同級生のゲンと結婚したソラ。\nゲンは有名企業に務めておりいわゆる高収入な旦那だったが、結婚直後から優しかったゲンの姿は消え去り、ソラに対して家事全般のダメ出しを執拗に行う亭主関白気質な旦那へと変貌してしまった。\nそんなゲンとの結婚生活でイマイチ幸せを感じれていなかったソラは学生時代の友人に相談していたのだが、友人のクロハは「贅沢な悩み！旦那の要求に答えれないソラが悪い！」とソラを批判し、さらには不安を煽るようなことばかりをソラに言って聞かせていた。\nそれでも少し冷静になったソラはゲンに対して直接今の思いを伝えようとするのだが、ゲンは全く聞く耳を持たずソラを家から追い出してしまうのだった…","publishedAt":1610100002000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":481079,"likeCount":7572,"updatedAt":1611811525094}},{"id":"WQfX8eoNkZc","title":"頑固亭主の昭和ノリがウケてブレイクした飲食店が調子にのりすぎた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は実家で飲食店を営むテツ。\nテツは父親の引退を機に脱サラし定食屋を引き継いだのだが、毎日油っぽい厨房でお客さんの注文に従順に答える日々に飽き飽きしていた。\nサラリーマンより楽だろうと軽い気持ちで引き継いだことを後悔していたテツは昔からの常連さんや新規のお客さんに対してとても接客とは呼べないほどのふてぶてしい態度で接していた。\nしかし幸運なことに味だけは良かったためひょんなことからお店は大繁盛するのだが…","publishedAt":1610013606000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":381818,"likeCount":6847,"updatedAt":1611811525082}},{"id":"7Pq3Oj3O5UU","title":"SNS映えに取り憑かれた母親の餌食になり子役デビューした結果…","description":"今回の漫画の主人公は一児の母のソラ。\n義妹のヒサメの子供とソラの子供は同い年で仲が良かったのだが、ヒサメはSNS中毒で「いいね」稼ぎのために映えにうるさく自身のSNSに子供の写真やソラの写真などを無許可でひたすらアップしまくっていた。\n中には個人のプライバシーを無視した写真も複数上げられており、ソラがヒサメに注意するも全く聞く耳を持たず依然としてSNSを楽しんでいた…\nある時そんなヒサメの元にカスミの写真を広告として使いたいとオファーが入り、ヒサメはカスミにも旦那にも相談することなく快諾し我が子を餌に自身の承認欲求を満たし有頂天になっていくのだが…","publishedAt":1609927201000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":477320,"likeCount":8593,"updatedAt":1611811524993}},{"id":"iQYkx5xvqSU","title":"「嫁の物は俺の物！」嫁の実家に家族を引き連れ押しかけてきた乗っ取り旦那の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は亡くなった両親の実家を相続したソラ。\n立地も広さも申し分のない実家だったが旦那のゲンと暮らすには広すぎるためどう使おうか悩んでいたのだが、ゲンが「せっかく相続したんだからと代行サービスでも使ってここに住もう」と後押ししてくれたため引っ越しを決意した。\nしかし、引越し当日…\nゲンの一家が総出で現れ引っ越しの手伝いをしてくれるのかと思いきや、ソラの実家に住むと言い出した！\n突然の出来事で考える暇もなく受け入れてしまったソラだったが、そこから地獄の同居生活がスタートするのだった…","publishedAt":1609840809000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":454554,"likeCount":7829,"updatedAt":1611811525089}},{"id":"c8H0ybObqjY","title":"純粋な善意で事件を起こしてはキレまくるありがた迷惑おじさんの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は冬休みで父の実家に遊びに来ていたソラ。\n両親が家を出ている間に近所を散歩することにしたソラは父の遠い親戚のテツおじさんと久しぶりに再会した。\nテツおじさんと両親はもともと仲が良くなかったのだがソラに優しいテツは近所で釣れたという魚を振る舞うためソラを自宅に招待した。\nソラ自身テツおじさんを悪い人だと思っていたなかったため警戒することなく自宅に招かれたのだが、そんな中でテツの純粋な善意によって事件が起きてしまうのだった…","publishedAt":1609754409000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":391074,"likeCount":7437,"updatedAt":1611811525182}},{"id":"wFmBt1o1-6I","title":"夢追い人を演じて彼女の恋心を踏みにじりヒモ化した超ド級の最低彼氏…","description":"今回の漫画の主人公は会社員のソラ。\nソラはスタントマンになるため日々頑張っている彼氏のゲンと付き合っていた。\nゲンは夢のためにアルバイトで生計を立てていたが生活がギリギリで、2人でのデートや食事の時はソラがフォローしてあげていた。\nソラは夢を追いかけるゲンの姿を尊敬していたため、自分に出来ることはしてあげたいと思っていたのだが、ある日ゲンがスタントの仕事で怪我をしてしまう…\n怪我をきっかけにふさぎ込んでしまったゲンをなんとか励まそうとするソラだったが、ある日、ゲンの本音を聞いてしまい状況は一変するのだった…","publishedAt":1609668010000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":319838,"likeCount":6506,"updatedAt":1611811525093}},{"id":"85RhgX8Q8Cc","title":"子供2人を無理やり預けてはさっそうと消えていく放置ママに粘着された結果…","description":"今回の漫画の主人公は興信所で探偵をしているフジ。\nある日フジが仕事から戻ると家で妻のカスミが珍しく落ち込んでいた。心配したフジはカスミの話を聞くと最近、近所の姉妹を無理やり預けられて困っているということだった。\n姉妹のカラシとワサビは娘のソラと仲良しだったため一度公園で面倒をみたらその後は母親のヒサメが家に来るようになり無理やり預けてはどこかへ行ってしまうのだという…\n近所のママさん友達の情報ではヒサメは子供を公園に連れてきては他の両親に世話を任せっきりで自分は一人そのままパチンコへ足繁く通っているのだという。\nフジはヒサメという名に聞き覚えがあったため事態を解決するため探偵業のスキルを駆使してヒサメの身元を突き止めるのだった。","publishedAt":1609581604000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":452974,"likeCount":7929,"updatedAt":1611811525174}},{"id":"JGOFLvx7TwM","title":"お正月に両親が溺愛する自慢の妹が海外逃亡した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は夫のコウジ宅で義両親と同居しているソラ。\nコウジは両親が心配だからと親と同居をしていたのだが、肝心の両親は子供の頃からコウジに興味がなく妹ワサビばかりを可愛がっていたためコウジとソラに対してなんの感謝もしていなかった。\n甘やかされて育ったワサビは好き放題に自由奔放に生活しており、親戚の集まりなどにも全く顔を出さなかった。\nワサビのかわりに準備などで毎回駆り出されていたソラは親戚からの評判も良かったが、それが面白くないコウジの両親クロハとゲンはお正月の親戚の集まりの際にとある計画を実行するのだった…","publishedAt":1609495205000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":430889,"likeCount":9070,"updatedAt":1611811525088}},{"id":"TBkSnk1bXKk","title":"サボりまくりの家庭教師が成績不振を理由に恐喝まがいの問題行動を連発した結果…","description":"今回の漫画の主人公は高校受験を控えた中学生のソラ。\nソラは初めて家庭教師に勉強を見てもらうことになったのだが、家庭教師として現れた大学生のヒサメは、ソラが将来進学したいと考えていたモナ女子大の学生だったため緊張しつつも興奮し大学についてヒサメに話を聞いていた。\n気がつくと大学の話であっという間に時間がすぎてしまい次からは真面目に勉強しようと意気込むソラだったが、ヒサメは全くソラの勉強を見る気がなく、更には「大学の課題があるから話しかけないで」と家庭教師を完全に放棄…\n「私が勉強できないせいだ」と考えていたソラは必死に勉強するも成績が思ったように上がらず、全く勉強を見てくれいヒサメはテストの点数についてはガミガミとうるさいという悪循環のループにはまりかけていたのだった…","publishedAt":1609408808000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":378049,"likeCount":7649,"updatedAt":1611811525384}},{"id":"XrNCgCPCCK0","title":"自称霊能力少女（アラサー）のコトメが霊的な嫁いびりを続けた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は結婚3年目のソラ。\nソラは娘のカスミとコウジの実家でコウジの両親と妹のクロハと暮らしていたのが、クロハは自称霊感少女（アラサー）で働きもせずに儀式がなんだかんだとソラに対していろいろ注文をつけては困らせていた。\n家族に心配をかけたくなかったソラはクロハのことを誰にも相談せずにいたのだが、クロハの霊的な嫁いびりは娘のカスミにも及んでおり、カスミを魔法陣の上に乗せて何かを唱えだしたりとクロハの奇行はエスカレートする一方だった…","publishedAt":1609322407000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":454170,"likeCount":7789,"updatedAt":1611811525381}},{"id":"I-udSmhs9EQ","title":"料理センスが壊滅的な嫁が料理にはまった結果…数ヶ月で10キロ減の異常事態に！！","description":"今回の漫画の主人公は会社員でクロハと結婚し2人で生活していたヤナギ。\nクロハは料理が苦手だったためご飯は常に外食か出来合いの物が食卓に並んでいたのだが、女性シェフが活躍するドラマにはまったクロハはその影響をもろに受け料理に挑戦！\nしかし壊滅的に料理センスがなかったクロハの料理はとても食べれるものではなかった…\nヤナギは慣れない料理をしているクロハを傷をつけまいと我慢してなんとか生活していたのだが、半年経ってもいっこうにクロハの料理スキルは上がらず、高級食材ばかりを扱うクロハのせいで生活費が圧迫されヤナギの体重は激減してしまっていたのだった…","publishedAt":1609236009000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":493690,"likeCount":8006,"updatedAt":1611811525377}},{"id":"eex1bDkvbGA","title":"「人の男を奪ってどんな気分？」婚約直後に激昂した友人から衝撃的な言葉が投げかけられた…","description":"今回の漫画の主人公は受験を控える女子高生のソラ。\n志望校に合格するために塾に通うソラは友人の誘いも断り勉学に励んでいた。\nしかし友人のヒサメはそれに対し「ノリが悪い！」と面白くない様子で、「今しかない青春を逃すなんて間違ってる！」とソラを批判した。\nソラが勉強に励む中、ヒサメはスポーツ万能で高校で目立っていたコウジと付き合うことに成功し青春を謳歌するはずだったが、しばらくするとコウジの性格とまるで合わないことに気づいたヒサメはコウジをすぐに見限り一方的に別れて2人の関係は破局した…\nそんな高校生活をすごしたソラは志望校に見事合格しその後に夢だった公務員に就職した。\n就職先ではコウジと再会し気の合う2人はすぐに恋仲になり婚約したのだが、ヒサメがそのことを知るとなぜか大激怒してソラの元に現れるのだった…","publishedAt":1609149611000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":504113,"likeCount":7801,"updatedAt":1611811525375}},{"id":"jAmYwMulSRk","title":"見ず知らずの俺様系イケメンが彼氏面して声をかけてきた結果ｗｗｗｗｗ","description":"今回の漫画の主人公はついてない出来事の連続で落ち込んでいたソラ。\n気分転換に外に出かけたソラは美味しそうな匂いに誘われてラーメン屋に入店した。\n美味しそうなラーメンを前にテンションが上がるソラだったが、隣に座った派手なスーツを着た見エンジから肘で付かれたりチラチラ見られたりと謎のアピールを受けていた。\nソラはもやもやしつつも気にしないようにしながらラーメンを食べていたのだが、エンジは突然ソラに話しかけ初対面であるにも関わらず「いつもみたいにイチャイチャしようぜ」と意味不明な言葉をかける…\n困惑しているソラを無視してエンジはソラが頼んだ餃子を手で鷲掴みしてソラの口元に運ぼうと謎行動を連発！\n見かねた店主のヤナギが注意するも全く反省する気配のないエンジは逆ギレして店内でさらなる騒動を起こすのだった…","publishedAt":1609063230000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":448550,"likeCount":7497,"updatedAt":1611811525277}},{"id":"mXN6s8WhjyQ","title":"酔っ払ったら人格が変わるフリでストレス発散し続けたメンヘラ夫の末路ｗｗｗｗｗ","description":"今回の漫画の主人公はサラリーマンのエンジ。\nエンジは仕事でのストレス発散のために毎日家で晩酌をしているのだが、酒を飲むと性格が変わってしまうエンジは毎晩暴言を吐くなど暴挙で妻のヒサメを傷つけていた。\n翌朝には何事もなかったかのようにケロッとしておりヒサメに対して自分が何をしたのかも覚えていないほどの酒乱で、ヒサメは妹のソラに相談することに…\nしかし、実際のエンジはめっぽう酒に強く本来は滅多に酒に酔うことがないため演技でヒサメを困らせ暴言を吐くことでストレス発散している最低の男で、自分のことで話し合っている2人を見てほくそ笑むのだった…","publishedAt":1608976822000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":394076,"likeCount":6957,"updatedAt":1611811525378}},{"id":"Xv5YfQe8Ing","title":"デートに誘った女性の心をへし折る事が快感でたまらないイケメンDQNの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は大学3年生のソラ。\nある日ソラが学食で友人らとお昼を食べていると大学内で噂のイケメンエンジが現れ一緒にお昼を食べることになった。\nソラはその際にエンジから連絡先を渡され別の日に食事に誘われたのだが、友人のヒサメ、クロハが明らかにエンジに対して好意を持っていたため妙な噂が立つのも面倒だと考えたソラは断りの連絡を入れることに…\nしかし、エンジから「そんなことは気にしなくていい」と熱心に説得され「ご飯くらいなら」と考えが変わったソラはエンジとの待ち合わせ場所に向かうのだった…","publishedAt":1608890421000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":494392,"likeCount":7627,"updatedAt":1611811525381}},{"id":"-G2qh7uhA74","title":"クリスマスパーティーで薪ストーブに目が眩みお正月を棒に振った母親の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、雪が多い地域に住むソラ。\nソラは旦那のコウジと娘のカスミの3人で1ヶ月前に完成した薪ストーブ付きの夢のマイホームで暮らしており、新居でカスミの友達たちを招いたクリスマスパーティーを行うことになった。\nしかし、子どもたちのパーティーだったにも関わらずカスミの友人クロハの母親ヒサメが何故か参加することになり、新居に興味津々なヒサメはパーティーそっちのけでソラに\n対し新居を案内するよう強制し子どもたちを巻き込んで新居の探索をし始めた…\nヒサメはああでもないこうでもないと自分勝手な意見ばかりをソラに押し付けようやく帰っていったのだが、その数日後から新居である異変が起こり始めるのだった…","publishedAt":1608804000000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":418517,"likeCount":7485,"updatedAt":1611811525281}},{"id":"76HYU8bTedY","title":"上司直伝の『結婚してはいけない女性』ガイドラインに沿って彼女を評価した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、働き盛りのサラリーマンのゲン。\nゲンは保育士のソラと付き合っており、そろそろ身を固めないとなと漠然と考えていた。\nそんなある日の会社の飲み会でゲンは部長のエンジと結婚について話す機会があり、エンジは過去の経験からゲンに『結婚してはいけない女性』について熱く語り助言を行った。\nエンジの助言を鵜呑みにしたゲンは、ソラが『結婚してはいけない女性』かどうか判断するためにエンジ直伝のガイドラインに沿ってソラを評価していくのだった…","publishedAt":1608721765000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":510026,"likeCount":8126,"updatedAt":1611811525278}},{"id":"IaCJJ4eXy7E","title":"家事スキルでマウントとり放題！悪意むき出しの結婚圧力をかけ続けた義妹の末路…","description":"今回の漫画の主人公は仕事に燃える独身のソラ。\nある日の仕事終わり、ソラは父親のテツが倒れて緊急入院することになり急遽久しぶりに実家に帰省することになった。\n幸いテツの容態は深刻なものではなったが、帰省した先の実家で母ワサビと弟ゲンの嫁クロハから執拗な独身イビリを受けていたのだった…\nエスカレートする2人は勝手にソラのお見合い相手を探し出したりとやりたい放題だったが3人で食事の支度をすることになり思いも寄らぬ自体を招くこととなってしまうのだった…","publishedAt":1608631204000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":681695,"likeCount":8409,"updatedAt":1611811525477}},{"id":"5N7x8paZU_M","title":"結婚を口実に両親と妹を実家から追い出そうと画策した愚かな兄の末路…","description":"今回の漫画の主人公は、マイナー雑誌で漫画を連載しているソラ。\n実家暮らしのソラは足を悪くした母カスミのために父のフジと共にまるで新築のような自宅にフルリフォームを行った。\n離れて暮らす兄のゲンはリフォームの件については無関与で自分勝手な一人暮らしを満喫していたため滅多に実家にも帰ってこなかったが、ある日突然「結婚するから！」と婚約者と共に自宅に現れ、何を思ったのか婚約者と共に実家で暮らすと言い出し、ソラを追い出そうとソラの仕事を否定し自分勝手な理想ばかりを述べて両親とソラを呆れさせるのだった…","publishedAt":1608544802000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":451137,"likeCount":7288,"updatedAt":1611811525284}},{"id":"ujEx2fwaP0g","title":"大人気のイクメン俳優がひた隠しにしてきた過去がクズすぎワロタｗｗｗｗｗw","description":"今回の漫画の主人公は、イクメン俳優としてブレイクしているエンジ。\n家庭を持つエンジは俳優としては遅咲きだったが、イクメン俳優として大ブレイクして人気絶頂期を迎えていた。\nベストファザー賞にもノミネートされるほどの人気ぶりで順風満帆な生活を送っていたエンジだが、エンジには決して世間に明かすことのできない過去があった。\nその過去については事務所からも絶対にバレないようにと念を押されていたのだが、とある番組に出演したことで過去について世間に大々的に知れ渡ることになってしまうのだった…","publishedAt":1608458415000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":561793,"likeCount":9430,"updatedAt":1611811525380}},{"id":"dCXulSyX1uo","title":"楽しみにしていた旅行前夜に意識がブッ飛んだ結果…","description":"今回の漫画の主人公は、友人のヒサメとルームシェアしている社会人のソラ。\nソラは毎日夜遅くまで忙しいヒサメに代わってヒサメの朝晩のご飯の準備をしていたが、忙しい時はお互い様というスタンスですごしていた。\nそんなある日、ヒサメから「2人で旅行に行こう」と提案され、珍しくヒサメが誘ってくれたことが嬉しいソラはさっそく旅行の準備に取り掛かった。\nしかし、その後ヒサメが旅行の準備をする気配はなく全て丸投げ状態に…自分の仕事が忙しいながらもヒサメの準備を行い旅行前日を迎えたのだが、その夜に事件が起きるのだった…","publishedAt":1608372011000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":528143,"likeCount":8270,"updatedAt":1611811525279}},{"id":"9DFUZlMP7-U","title":"仲良し3人組だった2人と高校で再会した結果ドン引きレベルの犬猿の仲にｗｗｗｗｗ","description":"今回の漫画の主人公は、高校に入学したばかりのソラ。\n小学生の頃に仲良しだったヒサメ、クロハと別れ一人別の中学校を卒業したソラは高校でまた2人と同じ学校に通えることになり再会を楽しみにしていた。\nしかし、高校で再会したクロハとヒサメは中学時代に仲違いをしたようでお互いにいがみ合う仲になっていた…\nすっかり変わってしまった2人はソラを奪い合うようになり2人の仲は更に険悪なものになっていくのだった…","publishedAt":1608285602000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":421578,"likeCount":7252,"updatedAt":1611811525285}},{"id":"PFNikuSrWwg","title":"後輩をカモにして水増し請求でボッタクりまくっていたDQN女の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、今年新卒で社会人1年目のソラ。\n大学時代のダンスサークルには今でもたまに顔を出している。\n週末にソラがサークルに足を運ぶと、同じくOGのヒサメもいる。\nヒサメ主催の飲み会がたまに開かれているらしく、ソラも参加。\nしかし、高めの会費の割には料理は貧相で、先輩のヒサメに対して後輩たちは何も言えない様子。\nそんな中、文化祭の衣装の相談を後輩たちから受けるソラ。\nしかし、ヒサメもアイデア出しに入りたがり、後輩のことなど全く考えないヒサメはとんでもない衣装を提案してくるのだった…","publishedAt":1608199220000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":501017,"likeCount":7783,"updatedAt":1611811525382}},{"id":"Dx7ZVT0G3YM","title":"娘の体調不良を都合よく使い後輩に仕事を押し付けズル休みしまくる迷惑ママの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、入社3年目のOLソラ。\nソラは上司のヒサメが娘の体調を理由にすぐ帰宅するため、その分の仕事をせねばならず残業続き。\nある日、ソラは予め申請していた有給を使ってアイドルのコンサートに行く予定だったが、当日の朝ヒサメから電話で仕事を押し付けられてしまう。\n同僚のクロハのことを思い、ソラは泣く泣く有給返上して仕事をすることに。\nそして同じくヒサメからの仕事の押し付けに我慢の限界を迎えたクロハは、行動に出ることを決意するのだった…","publishedAt":1608112813000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":533234,"likeCount":8462,"updatedAt":1611811525284}},{"id":"YJ4IzZcdt1A","title":"温厚で下手だった彼氏がとある理由で突如イケイケの陽キャ属性持ちに豹変した結果…","description":"今回の漫画の主人公は大学生のソラ。\nソラは彼氏のゲンと付き合って3ヶ月だったが、ゲンは付き合った当初から低姿勢を貫き下手に出る一方だったため若干の違和感を感じつつも慣れたら普通に接してくれるだろうと特に気にしていなかった。\nしかし、誘われて参加したゲンの友人たちとの飲み会でまるで別人のような態度で話すゲンを見てソラは複雑な気分に…\nさらにゲンの態度は大きくなるばかりで次第にソラに対する態度や口も大きくなりはじめあまりの変わりようにただただ幻滅するのだった…","publishedAt":1608026408000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":697223,"likeCount":10704,"updatedAt":1611811525379}},{"id":"LXM1NubJzCc","title":"『大人の男』アピールで部下に粘着する迷惑上司の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、アラサー会社員のゲン。\n最近のゲンは一回り以上年上の先輩社員ヒサメからしつこくモーションをかけられることに悩んでいる。\nヒサメからボディタッチや匂いを嗅がれたり、プライベートなことを聞かれうんざりするが、上司ということでゲンは強く断ることができない。\nある日、残業で居残りのゲンはヒサメから夕食に誘われる。\nなんとホテルのレストランで、これ以上は我慢できないとゲンははっきりと迷惑であることを伝える。\nしかし、ゲンの反応も含めてヒサメの計算の内であることが判明するのだった…","publishedAt":1607940004000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":515869,"likeCount":9324,"updatedAt":1611811525383}},{"id":"1pIbbz0QJFk","title":"火事で家を失い同居することになった義兄が自宅乗っ取りを企んだ結果…","description":"今回の漫画の主人公は、専業主婦のソラ。\nソラは、夫のコウジが祖父から相続した立派な一軒家で生活をしていたのだが、コウジの兄テツが火災で住む家を失ってしまい、引越し先などが落ち着くまでの間に一緒に暮らすことになった。\nソラはテツを心配し自由に寛ぐように伝えたのだが、テツの寛ぎ方は尋常ではなくソラを家政婦扱いし数ヶ月経っても一向に家を出る気配がなかった…\nしびれを切らしたソラとコウジはテツに対し新しい家を探しているのかと問うがテツからはとんでもない返答が返ってくるのだった…","publishedAt":1607853602000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":432383,"likeCount":7265,"updatedAt":1611811525383}},{"id":"KxiD7SDW4J4","title":"子どもにやりたい放題させ他のマンション住人から注意されると逆ギレ暴走する自己中ママの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、新築マンションに妻のソラと引っ越してきたコウジ。\nある日、バイクで買い物に行こうとすると、コウジの愛車に子どもがまたがり遊んでいる。\n注意すると親のヒサメが登場、外にバイクを置くなら子どもが遊ぶことも覚悟しろ、というDQN理論にコウジは閉口する。\nソラに聞くと、ヒサメ親子は他の住人たちにも迷惑行為を繰り返しているらしい。\n数日後、またしてもバイクを汚されていることを発見したコウジは、我慢の限界を迎え行動を決意。\nしかし、ヒサメの夫エンジも登場し、事態はさらに混迷を窮めるのだった…","publishedAt":1607767204000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":408667,"likeCount":7329,"updatedAt":1611811525380}},{"id":"TRfeTP_JvGI","title":"放置自転車を撤去するフリで高級自転車の転売を狙う窃盗グループの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、ロードバイクが趣味のコウジ。\n愛車を軽快に走らせ、コンビニで休憩していると、違法駐輪を撤去している業者に遭遇。\nしかし、明らかに違法駐輪のママチャリは無視し、きちんと駐輪場に停めているロードバイクを撤去しようとする業者たち。\n不審に感じたコウジは声をかけるが、逆上した業者に反撃を受けることになるのだった…","publishedAt":1607680809000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":421015,"likeCount":8028,"updatedAt":1611811525276}},{"id":"ItT2LncIH8o","title":"詐欺を隠蔽するために真実を知る客を出禁にしバイトをクビにする極悪コンビニ店員の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、オタク趣味を彼女のソラと共有するコウジ。\n徹夜でソラと通話したあとコンビニに行くと、ソラの好きなアニメのくじが売っている。\n残り10枚でラスト賞がもらえると気づき、コウジはソラのために全て購入することを決意。\nラスト賞のフィギュアをプレゼントした後のソラの顔を想像してウキウキするコウジだが、なんとラスト賞だけが店舗にないという。\nのちに担当者のテツからコウジに電話がかかってくるが、店側の落ち度を謝るどころかコウジに非があるような言い方でテツはコウジに出入り禁止を宣告するのだった…","publishedAt":1607594405000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":455895,"likeCount":7881,"updatedAt":1611811525479}},{"id":"dVDX4SgoJCY","title":"彼氏自慢で承認欲求を満たしていたOLが突然地獄に突き落とされた結果ｗｗｗｗｗｗ","description":"今回の漫画の主人公は、イケメンお金持ち彼氏がいるヒサメ。\nヒサメの関心はSNSでキラキラ生活を発信し、フォロワーを増やすこと。\nヒサメは仕事熱心ではないものの、大手メーカーとの共同開発事業のメンバーでもある。\n彼氏であるエンジの協力もあり、仕事も恋も何もかも順調に思われたヒサメだが、自らの不注意で窮地に立たされることになってしまうのだった…","publishedAt":1607508012000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":409054,"likeCount":7237,"updatedAt":1611811525480}},{"id":"mTCZNJUuYbs","title":"不都合な真実を隠したまま強引に結婚しようとした男の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、夫の両親・妹と平和に同居するソラ。\nある日、義妹のカスミに彼氏ができたらしく、ソラは色々と恋愛相談に乗る。\n順調に交際は進み、結婚を前提にカスミは相手のゲンと同棲することになった。\nしかし、ある日の夜にけたたましくチャイムが鳴り、出てみるとなんと裸足でアパートから逃げてきたというカスミ。\n平和と思われたゲンとの同居に隠された驚愕の事実が明らかになるのだった…","publishedAt":1607422611000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":560083,"likeCount":8986,"updatedAt":1611811525379}},{"id":"-p3ASFw4aXQ","title":"「余命わずかの元カノに脅されてるんだ！」平然と嘘をつき浮気を繰り返した男の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、女子大生のソラ。\n初めての彼氏ゲンに夢中だが、ゲンはデート中もいつも仕事らしく、スマホと睨めっこしている。\nある日、通知画面がたまたま目に入ったソラだが、明らかに女性の影。\nゲンに問いただすと、「メンヘラで余命数ヶ月の元カノ」からしつこく連絡が来るらしい。\n同情から強いことを言えないソラだが、それ以降デート代はソラ持ちになり、さりげなくお金のことを聞くと、ゲンは元カノからの呼び出しを受け、有耶無耶に。\n一方、ゲンは浮気相手クロハとデートしていたが、クロハもゲンから浮気の気配を感じ調査に乗り出す。\n浮気の証拠を掴んだクロハは予想外の行動に出るのだった…","publishedAt":1607335202000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":430838,"likeCount":7366,"updatedAt":1611811525478}},{"id":"hMiQzCmWE4Q","title":"チンピラまがいの方法で行きつけの店との関係を台無しにしようとするプータロー義姉の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、夫のコウジとお気に入りのトルコ料理レストランで食事するソラ。\n店主の雰囲気もよく、ソラ達はよく利用している。\nある日、コウジの両親が銀婚式でお店を探していると聞き、いつものレストランを紹介。\nしかし、会話に割って入ってきたのがコウジの姉ワサビ。\nワサビはコウジに奢らせる気満々で銀婚式の食事についていくという。\n自分の欲求のためなら恥も外聞もないワサビに、ソラとコウジが大切にしているレストランが大迷惑を被ることになるのだった…","publishedAt":1607248814000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":417840,"likeCount":7379,"updatedAt":1611811525479}},{"id":"F7EAXAtTqwk","title":"祖父の葬儀に『内縁の妻』を名乗る見知らぬ女性が現れ葬儀場がパニックに！！？","description":"今回の漫画の主人公は、実家から大学に通う大学生のソラ。\nある日、ソラが家で勉強をしていると父のヤナギから祖父のテツが危篤との連絡を受け母のクルミと急いで病院へ向かったのだが祖父は帰らぬ人となってしまった。\n数日後に葬儀が行われ悲しみにくれているソラたちの元にド派手な女性クロハ突然現れ「私は内縁の妻よ！」と言い出し葬儀場は大混乱…\nなんとか滞りなく葬儀は終了したのだが、後日遺品整理のため祖父の家を訪れるとクロハ既に遺品漁りを始めており祖父の遺品を巡る争いが勃発するのだった…","publishedAt":1607162404000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":585308,"likeCount":9093,"updatedAt":1611811525275}},{"id":"Zr7MD7d3t4g","title":"旦那の実家で働いたらフルタイムで給料10万円！！義実家の贅沢品は増える一方で給料が下がり続けた結果…","description":"今回の漫画の主人公は、夫のコウジの実家が経営している会社でパート勤めをしているソラ。\n社長である義父のテツ・テツの妻ワサビからも感謝され、やりがいも感じていたが経営悪化で給料カットを打診される。\n社員がリストラされるかもしれないと聞き、ソラは承諾。\nしかし、テツもワサビも高額な買い物を次々としており、ソラは段々と不信感を募らせる。\nそして、会社を揺るがす大事件が起きるのだった…","publishedAt":1607076008000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":416765,"likeCount":7488,"updatedAt":1611811525182}},{"id":"WNZUx8mVrZk","title":"婚約者の婚約者！？まさかの教え子襲来で同棲マンションが突然の修羅場に…","description":"今回の漫画の主人公は、結婚3年目で旦那のゲンに浮気されてしまったソラ。\nソラがゲンに浮気について尋ねると逆ギレしたゲンはあっさりと浮気を認め、「お前よりも若くて女性と一緒になる！」と記入済みの離婚届を残し家を出ていってしまった。\n一時的に途方に暮れたソラだったが職場に移動願いを申請し新たな土地で再出発したころに学校の先生をしているコウジと知り合った。\n2人は出会ってから半年後には結婚を前提として同棲していたのだが、今度は彼氏のコウジにゲンの時の同じような浮気疑惑が持ち上がることに…\nゲンのことがトラウマになっていたソラはコウジに直接話すことが出来ないままだったが、ある時一人の女性がものすごい剣幕でソラの元を訪ねてきて状況が一変することに…","publishedAt":1606989605000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":412123,"likeCount":7838,"updatedAt":1611811525283}},{"id":"WU8HDWrbrxM","title":"ふんぞり返った大手代理店の広告マンがクリエイターを馬鹿にして無茶苦茶な要求を繰り返した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、広告代理店の外注担当テツ。\nテツは外注のクリエイターを馬車馬のようにコキ使い居丈高に振る舞って外注先のソラたちクリエイター陣を困らせてばかりいた。\n短納期で無茶な要望を繰り返され、テツの仕事を拒否する人も少なくなかったが、テツの働く会社が大手だったために泣き寝入りし体を酷使してしぶしぶ働くクリエイターも多く残っていた。\nある日、大口案件が舞い込み昇進を狙って特別はりきりだしたテツは今まで以上に無茶な要求を外注先に要求するのだが、ついに一部のクリエイター陣が反旗を翻すのだった…","publishedAt":1606903211000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":522412,"likeCount":7571,"updatedAt":1611811525274}},{"id":"RI3dHQwEUq4","title":"ブラコン拗らせた受験生の妹が兄嫁に幼稚な嫌がらせを繰り返した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、結婚の挨拶に夫のコウジの実家に来たソラ。\n義両親は温かく歓迎してくれたが、義妹のクロハはブラコン気味で、ソラに敵意をむき出しにしてくる。\nクロハはソラとコウジを別れさせるためさまざまな嫌がらせをするが、のちに何倍にもなって自分に返ってくることを知る由もないのだった…","publishedAt":1606816805000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":637524,"likeCount":8596,"updatedAt":1611811525384}},{"id":"rWwj8QOmVbM","title":"待望の我が子の性別を旦那に伝えたら最低な言葉と共に驚愕の事実が発覚…","description":"今回の漫画の主人公は、妊娠が判明したソラ。\n夫のエンジは絶対に女の子が欲しいらしく、男の子である可能性をいくら説いても聞く耳を持たない。\n月日が経ち、ソラの子は男の子と判明する。\nエンジに報告すると「女の子でないならば認知しない」という衝撃の発言が飛び出すのだった…","publishedAt":1606730414000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":695030,"likeCount":10342,"updatedAt":1611811525482}},{"id":"q-IZWk4EHZo","title":"おぼっちゃま大学生が親の権力で友達も彼女も思い通りにしようとした結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学で旅行サークルに所属するソラ。\nソラがコウジ、クルミの仲良しグループで旅行の計画を話していると、ゲンが自分のジープを出してくれるという。\n旅行当日、車内ではゲンの父親自慢を聞かされ、勝手に行き先を父親が経営する人気カフェに変えられてしまった。\n行列を父親の権威で無理やり割り込むゲンにソラたちはついていけない。\nさらに後日、ソラたちはゲンの誕生日パーティーに無理やり参加させられることになってしまうのだった…","publishedAt":1606644011000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":632535,"likeCount":8836,"updatedAt":1611811525579}},{"id":"SxQPiGyBKCw","title":"不倫相手との子供に対して情と母性を要求する元夫のとんでも理論がヤバいｗｗｗｗｗ","description":"今回の漫画の主人公は、CM曲の歌詞などを手掛ける作詞家のソラ。\nソラの前夫エンジはソラの仕事をよく理解しないまま芸能界との繋がりがあると勘違いし「あわよくば俺も芸能界！」と謎の企みを企てていたが、ソラにそういった繋がりが全く無いことを知ると態度が急変…\nその後、エンジの不倫が原因でソラは離婚することになったのだが、数年後にエンジから1通の連絡が届き予想打にしない思わぬトラブルに巻き込まれるのだった…","publishedAt":1606557607000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":641527,"likeCount":8939,"updatedAt":1611811525485}},{"id":"JPLsldedHK4","title":"規格外の浮気男がテニスサークルの女性全員を平等に愛そうとした結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、社会人のテニスサークルに所属するソラ。\nソラはサークル内でエンジと内緒で交際中。\nしかし、業務多忙で最近はサークルに行けていない。\nある日、仕事帰りに大学時代の友人でサークル仲間でもあったカスミとばったり会うソラ。\nカスミも彼氏がいるらしく、写真を見せてもらうとそこにはエンジが写っているのだった…","publishedAt":1606471206000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":543339,"likeCount":9076,"updatedAt":1611811525483}},{"id":"0CyV-bxYeVY","title":"天狗状態の人気漫画家がSNSで必要以上に過激な発言を連発しまくった結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、漫画編集者のソラ。\nソラは売れっ子漫画家のクロハ担当だが、最近のクロハは売れたことで態度が増長。\nソラのアドバイスも聞かず、作品の質も落ちている。\nしかしクロハは全く反省せずSNSで過激な発言が多くなっていき、出版社を巻き込んだ大騒ぎに発展するのだった…","publishedAt":1606384801000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":467108,"likeCount":7549,"updatedAt":1611811525582}},{"id":"agHvSgKqUgQ","title":"「子育ては俺の実家だけを頼れ！」自己満足の理想郷を実現しようとするDQNパパの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、第一子を出産したソラ。\n夫のゲンは帰りが遅く、基本的に育児はワンオペだが、ゲンの実家とも関係は良好で連絡を取り合っている。\nある土曜日、ゲンは母クルミに朝から電話で育児について質問。\nそれ以降、自分で調べればわかるようなこともゲンは質問攻めしてくるようになる。\nソラも育児に対してゲンからいちいち質問され、夫婦仲もギスギスしてしまう。\nソラは実家に一時避難することにしたのだが、そこからさらにゲンの暴走が始まるのだった…","publishedAt":1606298400000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":716467,"likeCount":9539,"updatedAt":1611811525487}},{"id":"gbNRF2GqoTI","title":"史上最悪なスピーチで結婚式をぶち壊した酒乱上司の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、OLのソラ。\n同僚のフジが結婚することになったが、スピーチを依頼しようとした上司のヤナギはタイミング悪く出張。\n仕方なく性格に難ありのテツにお願いすることになった。\n酒が入ると余計なことばかり話すテツを警戒し、フジは予めヤナギにテツが読む原稿を依頼。\nしかし、当日用意していた原稿を読んでいたテツは、突然アドリブでスピーチをし始めてしまう…","publishedAt":1606212021000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":577904,"likeCount":8847,"updatedAt":1611811525484}},{"id":"fuDL7gkXw1o","title":"生徒から私物を没収する快感にハマってしまった生徒指導の先生の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、高校生のソラ。\nソラの通う私立モナリザ高校は規律が厳しく、不用品は即没収される。\n中でも「没収魔」と生徒たちから恐れられるクロハからは、一度没収されると卒業まで返してもらえない。\nクロハは生徒たちが自分の前で没収されないように気をつけると、難癖をつけて不当な没収をし始める。\nカスミの大切な腕時計も没収され、いよいよソラたちも我慢の限界。\nクロハと対決するため、フジを中心に密かに作戦を立てるのだった…","publishedAt":1606125617000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":467502,"likeCount":8586,"updatedAt":1611811525576}},{"id":"9csySGpclSU","title":"他人の犬を許可なく子どもに触らせ吠えられると狂犬扱いして慰謝料要求するDQNママの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、念願の犬（モナ）を飼い始めたソラ。\nモナをきっかけに人との繋がりも生まれ、散歩も楽しく出来ている。\nある日、夕方の幼稚園のお迎え集団とかち合うソラとモナ。\n自己中ママのヒサメはソラの許可も取らずに子どもにモナを触らせ、思わずモナは吠えてしまう。\n後日、ソラは逆恨みしたヒサメからとんでもない要求を突きつけられてしまうのだった…","publishedAt":1606039203000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":483642,"likeCount":7913,"updatedAt":1611811525484}},{"id":"e-9wFjSc9rE","title":"「本当のパパだ！会いたかった！」突然家に訪ねてきた女の子が彼氏に対して衝撃告白…","description":"今回の漫画の主人公は、彼氏のコウジと同棲をはじめたばかりのソラ。\nある日の週末、2人は自宅でのんびりしていると突然見知らぬ女の子ワサビが訪ねてきた。\nワサビはコウジのことを「本当のパパ」と呼び、コウジをパパだと信じて止まない様子…\n当然、見に覚えのないコウジはソラとワサビに誤解であることを説明するが、そんな中コウジの元に上司のエンジから「その子を数時間頼む」とメッセージが届くのだった…","publishedAt":1605952839000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":652953,"likeCount":9284,"updatedAt":1611811525574}},{"id":"KwvcxXAmk1g","title":"親切な友人を騙して高額な自作PCを手に入れたバックレママの末路…","description":"今回の漫画の主人公は、元デザイナーで現在は主婦のソラ。\nスキルを活かし子どもの通う保育園のチラシなどを作っている。\nママ友クロハもデザインに興味があるらしく、ソラはPC環境などを詳しく教えると、材料費を払うのでセットアップして欲しいという依頼をされる。\n夫のコウジに協力してもらい、無事にPCを納品したソラ。\nしかし、約束の日にお金が振り込まれておらず…","publishedAt":1605866405000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":408235,"likeCount":7925,"updatedAt":1611811525486}},{"id":"5ZY5NiYUWzE","title":"カメラ趣味の人を狙い盗撮疑惑をかけようとするたかりママの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、カメラが趣味のコウジ。\n日曜日に公園で秋の風景を撮ろうとするコウジだが、やたらとファインダーに入ってくる女の子がいる。\n仕方なく場所を変えようとしたとき、怒鳴り声と共に母親のヒサメが現れた。\nコウジが盗撮をしていると疑っており、聞く耳も持たずにカメラを強奪しようとしてくる。\n二人が揉み合いをしていると警察も現れ、さらに騒ぎは大きくなってしまうのだった…","publishedAt":1605780001000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":416813,"likeCount":7841,"updatedAt":1611811525578}},{"id":"79YwGwmmHBM","title":"先に結婚した弟夫婦が許せなかったコトメが自分の結婚式であり得ない仕打ちを披露した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、結婚3年目の主婦ソラ。\n夫のコウジの母ヒサメ・姉のクロハとは関係があまり良くない。\n高齢のソラの祖父のために急ぎで結婚した二人だが、「姉よりも早く結婚するな」とヒサメとクロハに大反対されたのを押し切ったからだ。\nそんなクロハも結婚することになり、ソラは和装を持参するように言われる。\nしかし、当日受付でクロハがしていたはずのソラの着付けの予約で入っていないと聞かされるのだった…","publishedAt":1605693603000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":649149,"likeCount":9640,"updatedAt":1611811525481}},{"id":"9NVLKE6ac9Q","title":"無知な新入社員を騙して経費で私物を買いまくってた横領OLの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、新入社員のソラ。\n教育係になったヒサメは全く仕事を教えないため、ソラはもう一人の指導担当クルミからいつも教わっている。\nヒサメから急ぎで頼まれる備品購入の用途が分からないので聞くと、「黙って従え」の一点張り。\n忙しそうなクルミに聞けないと考えたソラは、自分の力でやっていこうと決心。\nそんなある日、ヒサメがソラのPCから確認もせずに送ったメールが、部署を跨いで大騒ぎを起こすことになるのだった…","publishedAt":1605607202000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":645635,"likeCount":8264,"updatedAt":1611811525577}},{"id":"tmFySwvx77Y","title":"イタズラで憂さ晴らしをしているうちに破壊衝動に目覚めたDQNの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、妻のソラと暮らすサラリーマンのコウジ。\nある日、コウジの元に怪文書が投げ込まれる。\n怪文書は数日続き、ある朝外に出るとコウジの家が落書きといたずらで汚されていた。\nそして、現場には同級生だったテツの実家の工務店のタオルが落ちていた。\nその日の仕事帰りにたまたま同級生のエンジ・ゲンと会うコウジだが、二人も同じ被害を受けていることが判明。\n三人はテツの実家に行くことを相談し、そこでテツの父親ヤナギからテツが行方不明ということを聞かされる…","publishedAt":1605520821000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":550934,"likeCount":8654,"updatedAt":1611811525580}},{"id":"vk0P34cbUf4","title":"経費にすればなんでも買えると思い込み暴走しまくった非常識主婦の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、息子のフジと地域の子ども会に参加するソラ。\n参加者の一人ワサビは息子のテツが暴れても注意せず、みんなで作った御馳走も自宅用にと持ち帰るなどやりたい放題。\nさらにワサビは経費を「領収書さえあればなんでも買える」と勘違いし、クリスマスの買い出しで暴走して周囲に大迷惑をかけるのだった…","publishedAt":1605434408000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":848876,"likeCount":9852,"updatedAt":1611811525581}},{"id":"I8KaW_KOttc","title":"ロマンチックに憧れて禁断の恋に堕ちた中二病全開主婦の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、小学生の子を持つ母のソラ。\n近所のママ友クロハはお嬢様気質の専業主婦で気前がよくいつもソラの家にお土産を持ってお茶をしに遊びに来ていた。\nクロハは自分がお見合い結婚だったためソラと旦那のコウジの学生時代からの恋愛が実った関係を羨ましく思っており2人のようなロマンチックな恋に憧れていた。\nそんなクロハは自分の時間を有意義に使うため、文学系のカルチャースクールに通い出すのだが、そこで出会った大学生と禁断の恋に堕ちてしまい、ソラを巻き込んで大迷惑なロマンチックを追い求めるのだった…","publishedAt":1605348004000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":590515,"likeCount":8346,"updatedAt":1611811525584}},{"id":"Cd3sGSlA39g","title":"高学歴な義妹と姑がグルになって高卒嫁を弄り倒した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、夫のエンジと義母ワサビと暮らす兼業主婦のヒサメ。\nワサビとは良好な関係を築いていたが、義弟ゲンの嫁・クロハが現れたことから事態は急変。\n有名大学出身のクロハは高卒のヒサメを馬鹿にし、ワサビも影響されて何かと「学歴がない」とヒサメを嘲笑うようになる。\nそこでヒサメはクロハたちを見返すために行動を起こすことを決心するのだった…","publishedAt":1605261610000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":709033,"likeCount":11638,"updatedAt":1611811525488}},{"id":"Eeawc42Tj1s","title":"歪んだ教育観を押し付け好き放題な成績をつけるとんでも教師が担任になった結果…","description":"今回の漫画の主人公は小学3年生のソラ。\n負けず嫌いなソラは勉強もスポーツも常に全力で取り組み、テストは常にトップクラス、体育でも負け知らずと教師からも一目おかれる程に優秀な成績を収めていた。\nしかし、そんなソラだったが、学期末に渡された通信簿の評価がまさかのオール『2』で相当なショックを受けることに…\n全く理由がわからないソラは担任のクロハに直接理由を尋ねたが、クロハは「自分で考えなさい」と全くソラに取り合おうとせず、ショックを受けたソラは肩を下ろしたまま下校するのだった…","publishedAt":1605175201000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":860149,"likeCount":11480,"updatedAt":1611811525579}},{"id":"gn5FjpYAZIs","title":"「ゴミ売って金儲けする輩」とフリマを冒涜していたDQN親子がまさかの出店ｗｗｗｗｗw","description":"今回の漫画の主人公は、ハンドメイドが趣味の大学生ソラ。\nソラは趣味を活かしてフリーマーケットに参加することになったが、隣になったワサビに商品を強奪され勝手に売られてしまう。\n気を取り直して翌月のフリマにも参加するソラだが、またしても隣がワサビの店になり、さらに強引な要求をされてしまうのだった…","publishedAt":1605088809000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":483075,"likeCount":8182,"updatedAt":1611811525584}},{"id":"5xbJgv7pZI0","title":"本格手料理にハマった男が彼女の家のキッチンを占領し好き放題やった結果…","description":"今回の漫画の主人公は、料理が趣味のソラ。\n彼氏のゲンはソラの影響で料理に目覚めるが、自分の家ではなくソラの家で料理をするようになる。\nだんだんとゲンの料理の熱がおかしな方向に行き、ソラは嵩んでいく電気ガス代・圧迫される冷蔵庫に苦しむようになっていく…","publishedAt":1605002401000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":748600,"likeCount":10052,"updatedAt":1611811525575}},{"id":"CMLDvRWmbd4","title":"主婦を狙う当たり屋DQNカップルがガチで事故った結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、マイカーで買い物帰りの主婦ソラ。\n前を走っている自転車がふらついているので避けて抜かしたが、相手のテツがすごい剣幕でソラを追ってきた。\n言われるままに示談金の1万円を渡してその場は切り抜けたが、帰ってきた夫のコウジが警察に連絡。\n他にも類似の連絡が警察に入っているらしく、テツは当たり屋の疑いが濃厚とのことだった。\n今度からすぐに警察に連絡するように言われたソラだが、翌日テツが「骨折していた」と診断書を持って再度ソラの元にやってくるのだった…","publishedAt":1604916002000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":485971,"likeCount":8182,"updatedAt":1611811525583}},{"id":"y3f9vj27oCo","title":"「子供は風の子！」雨が降る中子供を一人で庭に放置していた母親の言い訳がヤバい…","description":"今回の漫画の主人公は、4歳時のカスミを育てる主婦のソラ。\nソラは旦那コウジの理解とその妹ヒサメの協力があり、予定がある時は一人娘のカスミを数時間ヒサメに預かってもらうことである程度余裕を持った生活がおくれていた。\nカスミもヒサメに懐いておりソラも安心して預けていたのだが、ある日、法事でカスミを預けることになり、快く引き受けてくれたヒサメだったが、予定が早く終わりカスミを迎えに行くと冷たい雨の中、庭で一人放置され凍えるカスミを発見するのだった…","publishedAt":1604829610000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":681788,"likeCount":9867,"updatedAt":1611811525487}},{"id":"7_4Fybx3EvA","title":"生物兵器レベルのゴミ屋敷を作る最凶母娘が素性を隠して結婚しようとした結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、二人の娘と夫コウジの四人家族で暮らす主婦のソラ。\n義母クロハと義妹のヒサメは近くの実家で二人暮らしだが、そこはとんでもない汚屋敷。\n喘息などの被害が子供にも出たので、ソラ一家はなるべく近づかないようにしていた。\nそんなある日、ヒサメが結婚すると連絡してきた。\nしかも、結婚の挨拶の場所に、自分の家が汚いのでソラ宅を貸して欲しいという。\n仕方なく家を貸すソラたちだが、当日になるとヒサメ母娘の化けの皮がどんどん剥がれていってしまうのだった…","publishedAt":1604743201000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":771544,"likeCount":10586,"updatedAt":1611811525481}},{"id":"TAGVs8GYWyw","title":"仕事は押し付け手柄は横取り！自称美人OLがやりたい放題やった結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、アパレル会社で働くソラ。\nある日、ソラは先輩のコウジから新プロジェクトのメンバー入りを打診され、二つ返事でOKする。\nやる気を漲らせるソラだが、同じくメンバーになったヒサメは全く仕事をしないどころか後輩のソラに仕事を丸投げして自分はさっさと帰ってしまう。\n到底終わらない仕事量で残業が続き、ソラの体はだんだん悲鳴を上げていくのだった…","publishedAt":1604656831000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":718336,"likeCount":9518,"updatedAt":1611811525583}},{"id":"Xc1mn1P493k","title":"お受験のライバルを蹴落とすためになりふり構わず妨害工作を仕掛けるDQNママの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、幼稚園の息子フジの母ソラ。\n楽しく過ごしているが、フジの友達カスミの母・クロハは何かと子どものことでライバル心を燃やして張り合ってくる。\nそんなある日、フジが名門のモナリザ学園を受験したいとソラに相談。\nソラはフジの意思を尊重し応援するが、そこはカスミも受験する予定の学校だった。\n話を聞いたクロハは、猛烈な抗議と妨害工作を仕掛けてくることになるのだった…","publishedAt":1604570412000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1149426,"likeCount":13497,"updatedAt":1611811525485}},{"id":"VemsoW0gu08","title":"地元でモテた自信満々高飛車女が無茶な結婚の条件を都会の男に突きつけた末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、地方の地元で就職したソラ。\n学生時代の友人ワサビから突然飲み会の連絡があり、顔を出すと数年会っていないクロハがいた。\n学生時代はモテた上に高飛車な態度で女子の反感を買っていたクロハ。\nしかし、そんなクロハが「東京で男に捨てられた」と泣きながら話すので、友人たちが集まり話を聞くというのがその日の趣旨だった。\nが、事情を聞くとクロハに問題があることが徐々に明らかになっていく…","publishedAt":1604484006000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":777860,"likeCount":9651,"updatedAt":1611811525582}},{"id":"Shy7DIaLKkA","title":"保険の相談をするフリでセールスレディに結婚を持ちかけるDQN親子の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、保険のセールスレディをしているソラ。\n母カスミのパート先に保険の相談をしたいという人がいると聞き、後日 喫茶店で会うことになった。\n当日、依頼人のクロハと一緒にクロハの息子ゲンもソラに相談したいということで同席。\n特に問題なく契約に進める雰囲気でまとまるが、クロハ親子は「保険の相談」ではなく、別の用件で話していることが判明する…","publishedAt":1604397605000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":746719,"likeCount":9890,"updatedAt":1611811525576}},{"id":"bRZIVRnODtk","title":"借りパク常習犯の女子高生DQNが不良の彼氏をバックに付けた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、高校2年生に進級したソラ。\n同じクラスになったヒサメは気さくに話してくれるため、ソラはホッと安心。\nしかし、ソラはヒサメに細かいものを貸すことが増え、徐々に不審に感じていく。\nある日、ソラはカスミがヒサメからポーチを半ば強奪される場面に遭遇する。\nヒサメに貸したものは返ってこないという話を聞いたソラは、慌ててヒサメに今まで貸したものの返還を要求。\nしかし、バックに強力な味方がついているヒサメはさらに調子づいていくのだった…","publishedAt":1604311206000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":600598,"likeCount":9770,"updatedAt":1611811525580}},{"id":"0eRwEcweKxE","title":"有名モデルの彼女になりすまし承認欲求を満たしていた哀れな女の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、モデルのコウジと付き合っているソラ。\n若手モデルとして雑誌で話題の彼氏コウジはソラとの交際をオープンにしており、コウジのファンも彼女の存在を認知していたが、ソラ自身はSNSなどを頻繁に利用していなかったため顔バレはしていなかった。\nしかし、そんなある日コウジの彼女を語るなりすましアカウントが顔出しでコウジの私物など交際の証拠となる写真が次々と投稿していたことが発覚…\nコウジのファンの間ではなりすましアカウントが本物かどうかで炎上状態となり火消しのため事務所に相談するコウジとソラだったが、担当マネージャーのゲンは消極的で「そのうち飽きるだろう」と対応しない方針を示したが、一躍有名となったなりすましアカウントは飽きるどころかどんどん行動をエスカレートさせるのだった…","publishedAt":1604224800000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":903039,"likeCount":11832,"updatedAt":1611811525488}},{"id":"SPj29DZ_0Ac","title":"学歴を重視するあまり息子のライバルを蹴落とすDQN教育ママが超絶優秀な嫁を迎えた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、中三で受験を控えたソラ。\nソラは前回のテストで学年トップをとるほどの成績だが、ソラをライバル視しているのが幼なじみでその前にトップ成績だったゲン。\nゲンの母ヒサメが高学歴で、ゲンにも家庭教師をつけて優秀な高校に行かせたがっている。\nそのため、自主学習で好成績のソラを親子で敵視しているのだった。\nある日、ソラは先生から呼び出しを受け、とんでもない疑いをかけられていることを知る…","publishedAt":1604138405000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":795851,"likeCount":9416,"updatedAt":1611811525885}},{"id":"ePt9r3W-z9U","title":"出世するために理事長の親戚の生徒を贔屓しまくるDQN教師の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、私立の中高一貫校の教師エンジ。\n新人ながら担任を受け持つことになったエンジは、事務員から理事長の遠縁の子がソラということを聞く。\nその日からエンジはソラをあからさまに贔屓し始め、クラスはソラへの不信感が芽生える。\nそんな中、合唱コンクールが迫っており、さらにソラに対する贔屓が悪い方向に進んでしまうのだった…","publishedAt":1604052013000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":649399,"likeCount":9236,"updatedAt":1611811525884}},{"id":"aJO3QcRXWyo","title":"オシャレ大好きで気に入ったアクセサリーは無断で借りパクしようとするDQN女の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、実家で両親と暮らすデザイナーのソラ。\nある日、ソラの兄エンジが妻のヒサメと実家で暮らしたいと相談してきた。\nアパレル系でマネージャーのエンジは、担当店舗でトラブルが続きボーナスカットされ苦しいとのことで、両親も申し入れを承諾する。\nヒサメはファッション大好きで服装に頓着がないソラを馬鹿にしており、ソラのアクセサリーを持ち出したりするため、ソラはストレスをためていく。\nある日、ソラが恋人からもらった大切な時計がなくなっており、エンジに相談。\nエンジとヒサメの部屋を探すことになったが、そこでとんでもないものを発見してしまうのだった…","publishedAt":1603965600000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":683371,"likeCount":9432,"updatedAt":1611811525881}},{"id":"YRaNPFWVEEk","title":"女子を勝手に自分の両親に会わせて結婚に持ち込もうとするDQN大学生の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学4年生のソラ。\n卒業後は彼氏のコウジと結婚予定で、サークル仲間たちと結婚祝いと卒業祝いを兼ねて旅行することになった。\nレンタカーで温泉に行くことになり、コウジ・ソラはゲンの運転する車に同乗。\nしかし、ナビの指す道を無視して住宅街に入っていくゲン。\nそして、ゲンは自分の実家に駐車し、お茶を飲んでいくことを提案する。\n戸惑うソラとコウジは和室に通され、そこでゲンの両親からとんでもない話を聞かされるのだった…","publishedAt":1603879208000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":808411,"likeCount":10866,"updatedAt":1611811525878}},{"id":"yZJaM0nlTMU","title":"貢いでくれる男を社内で物色し高収入男子を見つけたらさっさと前の男を捨ててアタックするDQN女の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、新入社員で仕事覚えはじめのコウジ。\n職場では新人のコウジを気にして声をかけてくれる先輩のヒサメがいるが、それを気に入らないのが上司のテツ。\nテツは新人のコウジに無茶な量の仕事を命じられ、必死にこなしているうちに出世株として急成長。\nしかし、ある日コウジに会社の機密情報を漏洩した疑いがかけられ、コウジは窮地に追い込まれてしまう…","publishedAt":1603792822000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":693493,"likeCount":9432,"updatedAt":1611811525882}},{"id":"9lqyU3dx0pw","title":"ナンパのために犬をさらって女子校を訪れたヤバすぎる男子高生の末路…","description":"今回の漫画の主人公は、両親とペットの犬モナ太郎を飼っているソラ。\nソラが放課後に散歩していると、イトコのテツがモナ女子高校の生徒をナンパしに来ている場面に遭遇。\nソラは行きがかりでテツと一緒に散歩していると、モナ女の生徒たちがモナ太郎を見つけ、名前を訪ねてきた。\nそこでテツは犬を足がかりに女子と話すことを思いつき、その日以降モナ太郎の散歩についてくるようになる。\nどうしても彼女が欲しいテツは、モナ太郎を女子を呼び寄せる道具扱いし、ソラとモナ太郎をどんどん迷惑に巻き込むのだった…","publishedAt":1603706401000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":628369,"likeCount":9993,"updatedAt":1611811525876}},{"id":"DHzYJrX-hJQ","title":"ひとりっ子でボッチのDQN高校生がいとこの姉妹関係に嫉妬した結果ｗｗｗｗｗw","description":"今回の漫画の主人公は、高校生のカラシ。\nカラシは幼い頃から妹ワサビのワガママに付き合わされ苦労させられていたが、両親に迷惑をかけまいと自分が折れることで解決していた。\nしかしそんな手のかかる妹ワサビとの関係を羨ましがる従兄弟のクロハはワサビを煽てお姉ちゃんに成り代わろうと画策する。\nクロハの二面性に気づいているカラシは「好きにすれば」と言いつつワサビを心配していたが、案の定クロハと遊ぶようになったワサビは連日トラブルを多発させカラシが大切に育てていたペットのインコを逃してしまう事件を起こすのだった…","publishedAt":1603620002000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":739098,"likeCount":12191,"updatedAt":1611811525878}},{"id":"1hFi3sb1eYY","title":"純愛気分で親子ほど年上の妻帯者と不倫し相手の家庭をブチ壊すDQN女の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、久しぶりに実家に帰ってきたOLのソラ。\nソラが帰ると弟のヤナギ・コウジが慌てて迎えてきた。\n父のゲンが浮気相手とメールをしているのをコウジが見てしまったらしい。\nにわかに信じられないソラは調査に乗り出すが、ゲンが女性と会っている場面を目撃する。\nしかもその相手は、小・中学校で同級生だったクロハで、ソラは驚愕。\nゲンを問い詰めたところ、ゲンはクロハと縁を切ることを約束。\nしかし、さらに大事件がソラ一家を襲うことになるのだった…","publishedAt":1603533600000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":791719,"likeCount":10401,"updatedAt":1611811525877}},{"id":"78KxepjcLLU","title":"ダメ嫁と長年しいたげられてきた家事スキルMAXの専業主婦が覚醒した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、専業主婦ソラ。\nソラの家族は全員漏れなくいわゆる「食い尽くし系」でソラが夕飯の準備を終えて席に着く頃にはほとんどおかずが食べつくされており、ソラは長年に渡って食べたいものも量も食べれないストレスを抱えていた。\nそんなある日、息子のエンジが結婚前提で付き合っているという彼女のクルミを家に連れてくることになった。\n当日は皆で和気あいあいとすごしていたのだが、後日、エンジは唐突にクルミにフラレてしまいその原因を母親のソラのせいにし家族全員でソラを責めだすのだった…","publishedAt":1603447207000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":886077,"likeCount":11241,"updatedAt":1611811525875}},{"id":"wXytDJzA_j4","title":"迷惑なチャレンジ動画を次々撮影し近隣住民をパニックに陥れるDQN配信者の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、夫のコウジと娘のカスミの三人で暮らすソラ。\n隣家のクルミは先輩主婦で、テツという大学生の息子がいる。\n長女のヒサメの出産の手伝いでしばらく家を離れることになったクルミに、ソラはテツが困ったときの世話を申し出る。\nクルミが出立した晩、早速テツが友人のゲンを連れてソラを訪ねてきた。\n夕飯を振る舞うソラだが、いきなりテツとゲンがネット配信用の動画をスタートし、そこから恐怖のトラブルの連続がソラを襲うことになるのだった…","publishedAt":1603360826000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":959696,"likeCount":11896,"updatedAt":1611811525883}},{"id":"lYjo32Ah75I","title":"子供の宝箱を高級品と勘違いして窃盗した上に中身が気に入らないと慰謝料を要求するDQN夫婦の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、息子のヤナギ・夫のコウジと暮らすソラ。\nヤナギは虫や蛇の抜け殻を拾ってきては宝物にして大事にしている。\n実家から送られてきたフルーツの箱に入れて、庭に置いておくことにしたソラだが、翌日箱が消えていた。\nソラたちが不審に思っていると、けたたましい声で隣家のゲン・クロハ夫婦が怒鳴り込んできた。\n庭に置いてあったフルーツの箱をクロハが勝手に持っていき、家で開けたところ出てきたものに驚いてゲンの母親が怪我をしたらしい。\n正論で返すコウジだが、明日また来ると捨て台詞を吐いてゲンたちは撤退。\nゲンはさらにソラを驚かせ、恐怖で慰謝料と高級フルーツをせしめようとするが…","publishedAt":1603274409000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":593578,"likeCount":9650,"updatedAt":1611811525877}},{"id":"gA9FtwOA1X4","title":"有名ブロガー気取りで宿泊先に高待遇を要求した上に女性客の部屋に侵入しようとするDQN客の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、夫のコウジとペンションを経営するソラ。\n秋の行楽シーズンでは様々な客が訪れる。\n有名ブロガーを名乗るテツは、自分の部屋が角部屋ではないと文句を言い、一人で宿泊しにきたカスミに一緒の部屋に泊まることを持ちかけるヤバい客だった。\nテツは女性の宿泊客にはとりあえずモーションをかけ、注意するソラには☆ゼロ評価をすると脅してくる。\nテツに目をつけられたカスミは、被害をソラとコウジに相談。\nソラたちは対策に乗り出すのだった…","publishedAt":1603188155000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":884294,"likeCount":11147,"updatedAt":1611811525880}},{"id":"IBhSULeMY84","title":"自称・文学少女が禁じ手を使いサークル仲間の新人賞応募小説を台無しにしようとした結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学で文芸サークルに所属するソラ。\n友人のカスミは自分でミステリー小説を書いており、部員の評判も上々。\nしかし、そんなカスミを気に入らないのがクロハ。\nミステリー小説を書くのは「根暗な犯罪者予備軍」とカスミの人格まで否定する。\nある日、カスミは渾身の小説を執筆し、部員たちはカスミを絶賛。\n新人賞の応募を勧められ、カスミもさらにやる気を燃やす。\n順調に選考を進むカスミだが、編集部から「ネットに応募作とそっくりの作品がある」と盗作の疑いをかけられ、落選の危機を迎えてしまう…","publishedAt":1603101604000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":898983,"likeCount":11647,"updatedAt":1611811525779}},{"id":"qYGnCo07erE","title":"コネ入社でイキリ散らす上司のありえない態度に限界を迎えた結果…","description":"今回の漫画の主人公は、社会人1年目のソラ。\n同期入社で研修をともにしたカスミとお互い励まし合いながら仕事にうちこんでいた2人だったが、ある時ソラは社内で様子のおかしいカスミに気づき話を聞くと、カスミはなんと課長のゲンのストレス発散のターゲットにされてしまっていた…\nあまりにも理不尽なゲンの態度に憔悴しきったカスミを心配したソラはカスミを庇いゲンに歯向かうと激昂したゲンはその日からターゲットはカスミからソラに変えありとあらゆる理不尽攻撃をしかけてくるようになってしまったのだった…","publishedAt":1603015216000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":752569,"likeCount":10441,"updatedAt":1611811525779}},{"id":"KuYmVffVLnM","title":"加工しまくりの人工キラキラ女子が似たもの同士のサークルOBと心の醜さをぶつけ合った結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学で映画研究サークルに所属するソラ。\nサークルメンバーのヒサメは「キラキラ女子」を自称し、自撮りや身の回りの映えるものを日々SNSにアップしている。\nヒサメの目的はお金持ちのイケメンをサークルで捕まえることで、利己心以外なく、自分以外は引き立て役という考え方だ。\nある日、ヒサメとソラが写った写真が「補正」というレベルを遥かに超える加工がされた状態でグループLINEにアップされる。\n美化されたヒサメと、悪質な加工をされたソラ。\n許可なくアップしたヒサメにソラは抗議するが、ヒサメは全く気にする様子がない。\nしかし、その写真が恐ろしいトラブルを呼ぶことになるのだった…","publishedAt":1602928804000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":700960,"likeCount":9702,"updatedAt":1611811525684}},{"id":"7mUGbrvY6gY","title":"家に閉じ込められ親に搾取されるだけだった子が自分の境遇に気付き行動した結果…","description":"今回の漫画の主人公は、実家で両親・妹と四人で暮らすカラシ。\nカラシは数年、一日中家にいる引きこもりだが、家事は全て家族からカラシに押し付けられている。\nしかし、ここ数日カラシは家事をせず、部屋に鍵を取り付け部屋から出てこなくなってしまう。\nカラシを持て余した母のクロハは、長男のテツに相談。\nテツの妻、ソラはデザイン系をしており、カラシはその方面に関心があるため、クロハはソラに面倒を見させようとする。\nテツからも頼まれたソラは断るが、実家から追い出される形でカラシが突然ソラを訪ねてきてしまう…","publishedAt":1602842405000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":911366,"likeCount":13550,"updatedAt":1611811525586}},{"id":"sjcfA3YooHo","title":"口先だけは超一流のハッタリ男ができないことをできると大口叩いてしまった結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、ウェブ制作会社で働くソラ。\n今年の春に新入社員でコウジ・テツの2名が入社。\nソラは教育係として指導をすることになったが、テツは大口を叩くばかりで謙虚さがなく、一向に成長しない。\n仕事以外でもプライドばかり高く、先輩や同僚からも反感を買うテツ。\nある日、営業のエンジがお得意様から１ヶ月早い納期を伝えてしまい、制作チームに泣きついてきた。\nなんと「俺ならできる」というテツの発言を真に受けたエンジは、先方に承諾の連絡をしてしまう。\nそして、恐怖のデスマーチが始まるのだった…","publishedAt":1602756018000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":968633,"likeCount":11266,"updatedAt":1611811525781}},{"id":"uXKx628NhgU","title":"婚活女子が取引先で自分の顔面偏差値について熱烈なプレゼンをした結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、サラリーマンのコウジ。\nコウジは取引先で親しくなったソラと交際中。\nソラの会社には婚活中のクロハがおり、クロハもソラ同様、コウジの会社のゲンと付き合っている。\n社内ではコウジとの関係を隠していたソラだが、噂好きの同僚に知られてしまい、クロハの耳にも入る。\nクロハはコウジが部長の息子であることを知っていたため、自分よりもいい相手と付き合っているソラに対して激しく嫉妬する。\nそしてクロハはソラからコウジを略奪することを宣言。\nその日からクロハの猛アピールが始まるのだった…","publishedAt":1602669630000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1023725,"likeCount":11971,"updatedAt":1611811525681}},{"id":"5CAvOmLm-SI","title":"バイト歴10年の色ボケバイトリーダーが女子大生たちに痛すぎるモーションをかけた結果…","description":"今回の漫画の主人公は、ファミレスバイト歴10年でバイトリーダーのゲン。\n本部長から新店舗の教育係を打診され、女子大の近くでバイトもほぼ女子ということを聞き二つ返事でゲンは引き受ける。\n彼女を作るためにLINE交換、休日の連絡などをマメにし、ゲンは自分が女子からの高感度ポイントを積み上げていると勘違い。\nある日、バイト仲間のエンジとヒサメが親しくしているのをゲンは目撃する。\nゲンは焦り、さらに痛いアプローチを繰り出してしまうのだった…","publishedAt":1602583202000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":937965,"likeCount":12257,"updatedAt":1611811525674}},{"id":"N6b3UaiYC94","title":"子どもを思い通りにコントロールし盗みまで働かせるDQNママの末路…","description":"今回の漫画の主人公は、実家で母のカスミと暮らす社会人のソラ。\nソラには姉のヒサメがおり、結婚して家を出ているが、ヒサメは子供を連れてしょっちゅう実家に帰ってくる。\n次女ワサビがまだ分別がついていないのをいいことに、ワサビにカスミへのお小遣いをおねだりさせるためだ。\nソラはいつもヒサメがワサビを通じてカスミに放つお小遣い要求を阻止している。\nソラはヒサメが金銭について汚いことを知っているため、昔から姉が苦手だ。\nある日、出勤するソラと入れ違いにヒサメとワサビが家に来た。\n二人は何もせず帰ったかに思えたが、ソラが父の形見としてもらった切手ファイルがなくなっており…","publishedAt":1602496805000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":961019,"likeCount":13335,"updatedAt":1611811525775}},{"id":"Wi1ir0mroxs","title":"コネ入社をひけらかし親の権力で人事も思うままにしようとするDQN新入社員の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、入社3年目で新人研修を担当することになった人事部のソラ。\n早速研修がスタートし、研修室で自己紹介を順番にしていく新人たち。\nその中で、「専務の息子」を恥ずかしげもなくひけらかし、親の威光を見せつけるのがテツ。\nテツは新人研修を「仕事ではない」とバカにし、真面目に受けようとしない。\nさらにテツは気が弱い同期のカスミに目をつけ、レポートを押し付けようとするも、クルミとソラが阻止。\nクルミは甘えた態度のテツを一喝するが、逆恨みしたテツは恐ろしい手でクルミに報復するのだった…","publishedAt":1602410413000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":690133,"likeCount":11137,"updatedAt":1611811525778}},{"id":"JlB2Lb7Uk-I","title":"親友の恋愛相談に乗り告白ドッキリをしかけたDQN女の末路…","description":"今回の漫画の主人公は高校生のコウジ。\nコウジは同じ高校のクロハと付き合っておりその親友のヒサメとも3人で遊びにいくほどの仲だった。\nしかし、ある日彼女の親友であるヒサメから呼び出されたコウジはヒサメから「好きになっちゃったの…」とまさかの告白を受けることに…\nコウジはきっぱりとヒサメを断ったがその後からクロハの様子がおかしくラインも電話も無視され挙句の果てにはクロハが合コンに参加していたという情報まで寄せられることに…\nコウジは真意を確かめるべくクロハと話し合いの時間を設けるのだった…","publishedAt":1602324004000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":707697,"likeCount":10657,"updatedAt":1611811525780}},{"id":"80ptTaZxGiY","title":"彼女が保護した子猫を邪魔者扱いして自分を最優先にさせようとする束縛形DQNの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学生のゲン。\nゲンは最近ソラと付き合い始めたばかりで、ソラはゲンが初めての恋人。\nゲンはソラに対し、「恋人のオレを最優先にしろ、オレもソラを最優先にする」とルールを守ることを強く求める。\nある日、飲み会の帰りにソラの家に行くことになったゲン。\n道中、子猫が捨てられているのを発見したソラは、ゲンの制止も聞かずに連れて世話をすることを決意。\nその日からゲンが求めるルールをソラが守れなくなっていき…","publishedAt":1602237601000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":785337,"likeCount":11832,"updatedAt":1611811525782}},{"id":"2EB2kudArbU","title":"入院中の妻を見捨てた上に子どもを連れて勝手に引っ越すDQN旦那の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、マンションで一人暮らしするクルミ。\nある日、隣人のソラが「うちの家族を知りませんか」とクルミを訪ねてきた。\n今日まで入院していたソラだが、久しぶりに家に帰ると家具ごと家族がいなくなっており、連絡も取れないらしい。\nソラが入院している間、夫のエンジは見舞いに来ず、息子のフジはエンジの実家に預けられており、入院中はずっと一人。\nやっとエンジと連絡がつくものの、「実家で暮らすことにしたから、部屋は住みたければソラ名義にして勝手に住むように」というエンジの冷酷な言葉に絶望するソラ。\n見かねたクルミは職業柄ソラを放っておけず、調査に臨むのだった…","publishedAt":1602151200000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":988594,"likeCount":12839,"updatedAt":1611811525677}},{"id":"m4ewjM56QI4","title":"自称・美人料理長が新人シェフの評判に嫉妬して悪質な追放計画を企てた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、アジアン料理店の厨房でバイトする料理人の卵・ソラ。\nバイト先からこのまま就職することを打診され、ソラは承諾。\n別店舗でキッチンの回転が悪いので手伝って欲しいと言われ、ソラはやる気を燃やす。\nしかし、問題の店は料理長のヒサメが自分のポジションにあぐらをかき、料理の質や速度が悪かった。\nソラが入ることで店の評判が上がるが、ヒサメはそれが気に入らない。\nヒサメはソラに雑務の山を押し付け、ソラは疲労が蓄積していく。\nそして、ある日事件が起き、店は存亡の危機に立たされてしまう…","publishedAt":1602064812000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":848769,"likeCount":11423,"updatedAt":1611811525586}},{"id":"Jx47hGT8wNY","title":"クレクレ失敗した逆恨みでママ友を悪者に仕立て上げようとするDQNママの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、幼稚園の子どもフジ・カスミを育てるソラ。\n二人を送ったソラは、同じ幼稚園に通うクロハに話しかけられる。\nソラのアクセサリーが若向けでソラに似合わないから、自分のお手製のものと交換しようと言ってくるクロハ。\nしかし、ソラの方が年齢が下ということがわかり、クロハは逆上。\n強奪しようとしてくるが、ママ友のクルミが助けに入り事なきを得る。\n別の日、ソラとコウジは夫婦で子どもを送り届けるが、またしてもクロハが話しかけてきた。\nなんとしてもアクセサリーが欲しいクロハは、コウジに対して媚を売りつつ許可を求めてくる。\nソラたちは相手にしなかったが、その日から幼稚園でソラの良からぬ噂話が広まってしまう…","publishedAt":1601978405000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":780303,"likeCount":11750,"updatedAt":1611811525776}},{"id":"7T3k2Tz9hP0","title":"いいね！される快感に取り憑かれたJKがネタ欲しさに暴走した結果…..","description":"今回の漫画の主人公は、高校生のソラ。\nソラにはエンジという従兄弟がおり、エンジは甲子園にも出場したことがある注目選手。\nエンジは実力はそこまで無いがルックスが良く、メディアで紹介され人気となり、ファンクラブまでできてしまった。\n中学時代、ソラはファンの同級生たちからエンジのことをしきりに聞かれたり、時には脅迫状まで届くこともあったので、エンジと親戚なのは秘密にしている。\nある日、エンジの兄ヤナギが結婚し、久しぶりにエンジと会ったソラ。\nその日を境に、なぜかエンジファンにソラがエンジの親戚ということが知られてしまい、ソラの家にファンが押し寄せてきてしまう…","publishedAt":1601892002000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":749944,"likeCount":10557,"updatedAt":1611811525589}},{"id":"5fmlnX4oogk","title":"事実をねじ曲げ炎上させて視聴率を取ろうとするDQNディレクターの末路…..","description":"今回の漫画の主人公は、プロサッカー選手で活躍するコウジの妻・ソラ。\nコウジはメディアへの露出も増え、ソラにも家での夫を支える妻としての姿を撮りたいというオファーがコウジを通して入る。\n顔を出さないという条件でOKしたソラだが、当日家に来たディレクターのエンジは数字を取るためなら何をしても構わないという危険な男だった。\n普段通りで過ごすソラに対し、「全然面白くねー」と言い、事実とはかけ離れた姿を撮ろうとするエンジ。\nソラははっきりと拒絶の意思を示すが、後日放送されたのはエンジが視聴率のために作り上げた虚構のソラだった…","publishedAt":1601805601000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":601121,"likeCount":10064,"updatedAt":1611811525884}},{"id":"zWv5Y5mPcwM","title":"浮気をでっち上げ傷心した男に付け入ろうとする哀れなDQN女の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、コウジの幼馴染で大学生のカラシ。\n2人は大学生に入り会う機会も減っていたがたまたま近所でコウジと彼女のソラに遭遇した。\n意気投合した3人は一緒に遊ぶ仲になっていたが、カラシはある日、泣きながら走るソラとソラを追いかけるコウジを目撃…2人の関係にヒビをいれた事件に妹のワサビが関わっていることを知り誤解を解くため奔走するのだった。","publishedAt":1601719229000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":872459,"likeCount":14993,"updatedAt":1611811525781}},{"id":"yKqpcpgz1kQ","title":"女性に激甘なDQNコンビニ店長が男性バイトを目の敵にして無理を押し付け過ぎた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、コンビニでバイトする大学生コウジ。\n勤務先の店長テツは女性に甘く、パートで働いている主婦たちは完全に増長。\nシフトも人の多い休日を休んでばかり、仕事も責任感を持って取り組まないので、コウジは主婦たちの分も働いている。\nそんな多忙なバイトが休みの平日、彼女と旅行に来ていたコウジは、テツから急遽ヘルプに入ってほしいと連絡を受ける。\n旅行先なので行けないというコウジに、テツは激昂。\n翌日バイトに行くと、コウジはテツからネチネチと文句を言われる。\n無茶ばかりコウジに押し付けるテツは、自ら墓穴を掘ることになるのを知る由もないのだった…","publishedAt":1601632817000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":666421,"likeCount":9641,"updatedAt":1611811525777}},{"id":"e74FWsjwEPM","title":"バイト歴10年で経営者気取りのDQNバイトリーダーが新人指導した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学生になり初めてバイト面接に来たソラ。\n人手不足のカフェで、ソラは仕事をバイトリーダーのゲンに教わることになった。\nしかしゲンは手ではなく口ばかり動かし、口を開けば「俺スゲー」話ばかり。\nさらにゲンに気に入られてしまったソラは、仕事外で食事に付き合わされたり、デートに誘われたりと徐々に精神に負担がかかっていく。\n店長に相談したソラだが、改善の見込みがないと判断し、バイトを辞めることを決意。\nしかし、事態はさらに悪い方向に転がっていってしまう…","publishedAt":1601546422000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":879824,"likeCount":11696,"updatedAt":1611811525585}},{"id":"hOTkKsK_XHw","title":"突如ミニマリストに目覚めた兄が家中の物を捨てまくった結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学生のテツ。\nある日、テツは突然「ミニマリストになる」と妹ソラ・母カスミに宣言。\n好意を寄せるヒサメが「ミニマリストカッコいい」という話を聞き、ヒサメを振り向かせるためにテツは私物をガンガン捨てていく。\n景気良く捨てすぎて娯楽もないテツは、ソラの部屋に勝手に入り、くつろぎながら漫画を読む。\nソラに怒られ、さらにジョブズを気取って着替えないため「臭い」と言われたテツは、反撃でソラの大切なカッパ人形を捨ててしまう。\n捨てることで家族を脅す術を覚えたテツは、ミニマリストになった自分がヒサメと会う瞬間を思いウキウキ。\nしかし、その前に予期せぬ来客でテツは奈落の底に叩き落とされることになるのだった…","publishedAt":1601460018000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":823203,"likeCount":10864,"updatedAt":1611811526084}},{"id":"z7ldKJDqx9A","title":"期末テストで学年トップの座を奪われたチート優等生がとんでもない作戦を思いついた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、高校生のクロハ。\n入学以来、定期テストは常に1位だが、たまにカンニングしている。\n学年トップを発表するフジに、内心自分のことだろうと思っていたクロハだが、なんと1位はソラ。\nいきなり1位の座を奪われ、ソラに対して激しい憎しみを抱いたクロハは、ソラの勉強を邪魔する作戦を実行していく。\n妨害の甲斐あってソラの意欲は少し削がれたものの、確実にソラを蹴落としたいクロハは、禁断の方法を思いつくのだった…","publishedAt":1601373611000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":875477,"likeCount":11301,"updatedAt":1611811526083}},{"id":"I-dNLN8XYtM","title":"歪んだ価値観で妻と娘のオシャレを禁じ束縛するDQNお父さんの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学生のカスミ。\n幼い頃から父のゲンに母クロハ共々オシャレを禁じられ、カスミはいつも地味な服装にしている。\nそんなカスミの憧れは大学の准教授ソラ。\nソラはクロハと同年代だがいつもおしゃれで、学生たちからの人気も高い。\nある日、クロハと街を歩いていたカスミは、息子を連れたソラとばったり会う。\nクロハはソラのことを「着飾っているふしだらな女」といい、カスミがソラに憧れていることも気に食わない。\n別の日、参考書を買ったカスミは、出口で女性とぶつかり、買った本を取り違えてしまう。\n家で確認したところ、女性が落としたのはファッション雑誌。\n怖いもの見たさで開こうとしたカスミだが、タイミング悪くゲンに見つかってしまい、カスミの家は大騒ぎになってしまうのだった…","publishedAt":1601287204000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":802066,"likeCount":13261,"updatedAt":1611811525977}},{"id":"AlfR9Qxa2dg","title":"カラ出張して宿代わりの息子夫婦の家で王様のように振る舞うDQNおじさんの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、夫のゲンと二人で都内の3LDKマンションで暮らすソラ。\n父が亡くなり、母が実家で暮らすことを希望したため、父が買ったマンションはソラが相続し、結婚後はそこにゲンと住んでいる。\n生活に不自由はないが、ゲンの父テツにソラは頭を悩ませている。\n結婚から半年ほど経つ頃、テツは頻繁にソラ宅を訪問。\n勤務先の部署異動で月一の東京出張が入るようになったらしく、ソラ宅はテツの宿代わりにされてしまう。\n我が家のように無遠慮に振る舞うテツに、ソラのストレスは急上昇。\nゲンに言っても全く取り合ってもらえず、テツを直接注意すると見当違いな反論でケムに巻かれてしまう。\nそんな時に義母のクルミからソラ宅に電話がかかってきた。\nクルミもテツも久しぶりにソラたちに会えるのを楽しみにしている、というクルミの言葉に違和感を感じたソラは、クルミに毎月のテツの出張の件を話してみる。\nするとテツに関する衝撃の事実が判明するのだった…","publishedAt":1601200803000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":778164,"likeCount":10410,"updatedAt":1611811526078}},{"id":"OpmX_Nnz3lk","title":"学生時代に私を「貧乏性」と小バカにしていた同級生の頼み事を聞いた結果…","description":"今回の漫画の主人公は、彼氏のコウジと同棲中のソラ。\nいきなり学生時代の知り合いヒサメから電話がかかって来て、ソラは嫌な記憶を思い出す。\nヒサメは高価な化粧品などを買って羽振りがよく、ソラのことを「貧乏」と馬鹿にしていた。\nヒサメの用は、器用なソラに家具の組み立てを手伝ってほしいと言うことで、邪険にすることも出来ないソラは承諾する。\n彼氏のコウジとヒサメ宅に行き、家具を組み立てたソラ。\nヒサメの彼氏エンジも感じが良く、笑顔で別れることが出来た。\nところが週末になり、コウジと外食をして帰宅すると、衝撃の光景が広がっているのだった…","publishedAt":1601114411000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1139275,"likeCount":12568,"updatedAt":1611811526176}},{"id":"qnuVT0Bw6gE","title":"強烈な学歴コンプレックスで娘にも勉強を禁じるDQN主婦の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、娘の小学校進学を機にマンションに引越してきたソラ。\nお隣に挨拶に来たが、ソラが平日フルタイムの仕事についていることを聞き、さらに大卒かどうかをソラに聞くヒサメ。\n大卒であることをソラが言うと、ヒサメは激昂。\nどうやらヒサメは高卒で大卒に対して猛烈なコンプレックスがあるらしい。\nその後もゴミ捨て日を間違えていることを伝える、知らない言葉を教えるなどするたびにヒサメは学歴コンプを発動し、うんざりするソラ。\nある日、外出から帰ったソラ一家。\nするとソラ宅前にヒサメの娘・カスミが立ち尽くしており…","publishedAt":1601028032000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":852966,"likeCount":11100,"updatedAt":1611811526082}},{"id":"z323SkTfHD0","title":"ダメ嫁に虐げられる哀れな男を演じて女性を口説くホラ吹き浮気男の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、社会人サークルでフットサルを楽しむコウジ。\nコウジの実家が居酒屋なので、サークルの飲み会はコウジの実家の店でするのが通例となっている。\n店ではコウジの姉・ソラが働いているが、ある日サークルでコウジと親しくなったエンジがソラに一目惚れ。\nいきなりモーションをかけるが、既婚者のエンジに対して周囲は猛ツッコミ。\nエンジは「妻とは5年別居中で、夫婦関係は破綻している」と語り始める。\n妻ヒサメの浪費癖、浮気とそれを棚に上げて他の女性との接触を禁じる身勝手さが原因と語るエンジに、周囲は同情気味。\n必ず近いうちに離婚するからとソラに訴えるエンジだが、ソラは相手にしない。\nソラを狙い週5で居酒屋に通うエンジだが、予期せぬ客が襲来し、居酒屋は大騒ぎになるのだった…","publishedAt":1600941619000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":566414,"likeCount":9705,"updatedAt":1611811526078}},{"id":"_9KsAoAHMC4","title":"息子を溺愛し異常な過保護で我が子に一切の教養を身に着けさせなかったDQNママの末路…","description":"今回の漫画の主人公は、母のヒサメから過保護に育てられたコウジ。\n「危険だから包丁には触らない」などの当たり前のことを教える祖母に対しても、ヒサメは「余計な口出ししないで！」と的外れなことを言う。\nそれは中学生になっても同様で、宿題忘れを注意されたことに対して学校側にクレームを入れるヒサメに、コウジは針のむしろ状態。\nだんだんと周囲から孤立する自分に危機感を持ったコウジは、社会人になって自立を決心。\nそして、ソラと付き合い始めてからコウジは自分の無知を改めて知る。\n同時に、人間として必要なことすら教えてもらえなかったヒサメに対して、コウジはしっかりとした態度をとることを決意するのだった…","publishedAt":1600855209000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1270142,"likeCount":13282,"updatedAt":1611811525977}},{"id":"RyAULIlS5iw","title":"「毎日俺の体を拭いて欲しい！」婚活で知り合った男性に衝撃的なプロポーズをされ逃げ出した結果…","description":"今回の漫画の主人公は、婚活中のOLソラ。\n「結婚前提」の婚活イベントで知り合ったゲンとは三回目のデートで、そろそろ「本交際」の申し込みがゲンからあってもおかしくないとソラは考えている。\n綺麗な夜景でムードも盛り上がる中、ゲンが切り出したのは「風呂上りには母親が自分の体を拭いていてくれたが、これからは君に拭いて欲しい。結婚を前提にお付き合いしてください」という衝撃の申込みだった。\nさらに、「夜トイレにいく時は付き添ってほしい」「俺が熱を出した時は会社を休んでつずっと付き添ってほしい」など、次々と繰り出される常軌を逸した要求に、ソラはゲンがおかしな人間であることを確信。\nソラはその場で結婚も交際も断り、逃走する。\n帰宅したソラがスマホを見ると、ゲンからの着信とLINEの通知が山のように来ている。\nゲンにはソラの断りの意志が全く伝わっておらず、ソラが逃げたことに対してゲンの母親が怒っており、母親に一緒に謝りに行こうという見当違いな文面がつづられていた。\n翌日返信するつもりで朝を迎え、ゴミ捨てに出たソラだが、ソラの玄関ドアの前が騒がしい。\nなんとゲンが母親と一緒に押しかけてきていた。\n身の危険を感じ、兄ヤナギのもとに身を寄せるソラ。\nヤナギ宅には友人のコウジも来ており、ソラは二人に経緯を説明。\n時間をおいて、コウジがソラのマンションに様子を見に行ってくれることになったが、そこでコウジはとんでもない事件に巻き込まれてしまうのだった…","publishedAt":1600768806000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":699443,"likeCount":10681,"updatedAt":1611811526077}},{"id":"zoc1j9FE6-Q","title":"パリピなDQN美大生が同級生の才能に嫉妬した結果…","description":"今回の漫画の主人公は、油絵専攻の美大生ヒサメ。\nパリピなヒサメはクラブや合コンで毎日忙しく本業の方は疎かにしているが、何故か同級生のソラをライバル視していた。\nそんなソラは教授からの評価も高く、近々自身の個展を開催する予定でいたが、それを知ったヒサメは「どんなもんか見てあげる」と上から目線でソラの個展に足を運ぶ…\nしかし、ソラの個展はヒサメが思ったよりも人気でギャラリーに足を運ぶ人も多く、中には作品の購入を検討している人も…\nそんな状況に納得の行かないヒサメは嫉妬心に駆られとある行動に出るのだった…","publishedAt":1600682416000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":836946,"likeCount":10992,"updatedAt":1611811526179}},{"id":"PKgBR0xILHc","title":"逆玉成金おじさんが過去の不倫バレを恐れて口封じを計画した結果ｗｗｗｗｗｗ","description":"今回の漫画の主人公は、大手企業役員のエンジ。\n経営者の娘ヒサメと結婚し逆玉に乗り、今のポストにいる。\n息子のコウジも有名大学を出て大手企業で経験を積んだ後、エンジの後継者になる予定だ。\n誰もが羨む人生を歩み、エンジは老後も安泰と思われた。\nある日、コウジからいつも仕事で世話になっているという先輩の話を聞いたエンジは、その人物の写真を見せてもらい衝撃を受ける。\n20年以上前、エンジが自分を独身と偽って不倫していたソラだった。\nあっという間に妻帯者ということがバレて破局したが、コウジが自分の息子だという事実をソラが知っている可能性に怯えるエンジ。\nさらに、ヒサメまで「家に先輩を連れていらっしゃい」などと言い始めたので、エンジはいてもたってもいられずソラに対して行動を起こすことを決意するのだった…","publishedAt":1600596006000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":640087,"likeCount":10204,"updatedAt":1611811526183}},{"id":"ErXhsIU3bPs","title":"彼女を家政婦としてキープしつつキャバ嬢を口説く最低男の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、彼氏のエンジと同棲を始めてルンルンのソラ。\nエンジは夜間の工事現場で働いており、ソラとはなかなか時間が合わない。\nしかし、工事が終わる様子がないのを不審に感じ、ソラが仕事のことを改めてエンジに聞くと、実はキャバクラのボーイをしていることが判明。\nソラは戸惑うが、正直に言ったエンジに好感を持つ。\nしかしそれからは遠慮がなくなり、エンジは家でもキャバ嬢との電話をあけすけに話すようになる。\n夜中ソラが物音に気づき起きると、エンジが大きな声で「彼女なんていないよ」とキャバ嬢と電話している場面に遭遇。\n問い詰めるソラに「女性が店を離れないように引き留めている」と言い訳をするエンジ。\nその場は収まったものの、エンジがケータイをいじっているのを偶然後ろから見たソラは驚愕。\nなんとエンジはキャバ嬢をLINEで口説いていた。\nショックを受けたソラは、今夜はカスミの元に泊まることをエンジに告げ、何も言わずに出ていく。\nカスミに泣きながら話を聞いてもらうソラだが、カスミから「別れた方がいい」という現実的なアドバイスをもらい、エンジと別れることを決心。\nしかし、戻ったソラを待っていたのはエンジとキャバ嬢・ヒサメが一つの布団に入っている衝撃の姿だった…","publishedAt":1600509606000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":675453,"likeCount":10491,"updatedAt":1611811526185}},{"id":"uGwFlArUNdg","title":"子供が妻の元彼に似ていると思い込み自分も浮気に走ったDQN夫の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、先月生まれたワサビ・夫のエンジと暮らすソラ。\n大学時代の友人ヒサメとカスミが出産祝いにきたが、その場でヒサメが「ワサビはソラの元彼のテツに似ている」と意味深な言葉をこぼし、そこからエンジはおかしくなっていく。\nエンジはソラの携帯を見たり、アルバムを見たりと疑心暗鬼。\nワサビに対しても冷たい態度を取る。\nある日、エンジは血相を変えてソラに対して離婚を宣言。\nなんと、ソラとテツが同じ職場で働いていることを突き止めたらしい。\nしかし、ソラは卒業後テツとは会っておらず、連絡先も知らない。\nが、そのことをソラが言ってもエンジは全く聞く耳を持たずに出て行ってしまう。\n親友のカスミに相談したソラは、カスミからヒサメが怪しげな行動をとっていることを聞き、調査に臨むことに。\nそしてソラはエンジとヒサメを相手に話し合いをすることになるのだった…","publishedAt":1600423215000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":963024,"likeCount":12098,"updatedAt":1611811526174}},{"id":"X3T79uvXNEQ","title":"料理人の義姉を利用して好きな料理を作らせ美食三昧しようとしたDQN妻の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、歳の離れた弟のフジを可愛がる料理人のソラ。\nある日、フジが付き合っているクロハとソラ宅で食事会をすることになった。\nソラの腕前に素直に感動するクロハに対し、ソラの好感度も爆上がり。\nソラ宅の食事会は定期的に続き、フジとクロハはそのまま結婚。\nしかし結婚からしばらく経ち、ソラ宅で食事中にクロハは料理に対してズケズケと文句を言い始める。\n「料理がワンパターン」「もっと豪華なものが食べたい」など、結婚前とはあまりにも違う豹変ぶりに驚愕するソラ。\nその後はフジを通さずにソラに食事会の約束を取り付け、フジには当日報告とやりたい放題のクロハ。\n夫婦生活を心配したソラは、密かにフジと二人で会って話を聞くことに。\nソラが聞いたのは、結婚前の清楚・きちんとしたお嬢様のクロハとは似ても似つかないダメ嫁の姿。\nソラはクロハに家事をするようにやんわりと伝えるが、クロハは猛反発。\nフジにも飛び火し、さらに状況は悪くなる一方。\nさらに、クロハは友人たちから結婚祝いの場所にソラの店に無料で招待するように言ってきた。\n「招待してくれれば家事をするかも」というクロハに、フジのため渋々承諾するソラ。\nしかし、ソラの料理の腕前に、一生忘れられないほど驚くことになることをクロハはまだ知らない…","publishedAt":1600336830000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":885696,"likeCount":11670,"updatedAt":1611811526184}},{"id":"DtBbF5RliQM","title":"引越し業者を騙して盗みを働かせた上に罪までなすりつけようとした異次元DQN主婦の末路…","description":"今回の漫画の主人公は、マンションに住むソラ。\n同じマンションに住むヒサメは、ゴミの分別をしない・夜中の騒音・共有スペースに物を置くなど迷惑行為ばかりする。\nある日、ソラは近所でヒサメと遭遇。\nなんと夫がマイホームを購入し、ヒサメは引っ越すとのこと。\n夫の収入マウントをかけてくるヒサメにイライラしながらも、内心ほっとするソラ。\n引越し当日、業者が持っていく荷物の中に、同じマンションのクルミの電動自転車があることに気づいたソラは、「間違えているのではないか」と業者に声をかける。\nしばらく経ち、いよいよ出発を控えたトラックに先程の担当者がいたので改めて自転車の件を聞くと、ヒサメは「引越し祝いにクルミからもらった」と言っているらしい。\n不審に感じたソラはクルミ宅を訪問するが、クルミは留守だったので仕方なく帰ることにした。\n翌日、マンションの住人たちが集まって大騒ぎになっている。\nどうやら、倉庫に置いていた各家庭のものがなくなっているらしい。\nクルミも「自転車がない」と言っており…","publishedAt":1600250408000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":528414,"likeCount":9531,"updatedAt":1611811526185}},{"id":"dWk7uMSJONA","title":"ラノベで一攫千金を夢見る妄想男が幼馴染をヒロイン認定した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、声優になる夢のために専門学校に通うソラ。\n最近ソラを悩ませるのが、ラノベ学科に通うゲン。\n二人は幼馴染で、高校は別だったが専門学校で再会し、ソラはそれからゲンにしつこく付き纏われるようになってしまう。\nゲンは「自分の書いたラノベがアニメ化され、ソラにヒロインの声をさせる」という妄想と、周囲に「ソラと自分は許嫁、将来結婚する」と大ボラを吹きまくっている。\n「ゲンのことなんて別に好きじゃないから！」とはっきりいうソラに対して、ゲンは全く響く様子がない。\n彼氏気取りでバイト先にも現れるゲンにほとほとうんざりするソラ。\nある日、大手声優事務所のオーディション説明会があることを先生から聞き、ソラはデビューのチャンスに胸を高鳴らせる。\nしかし説明会当日、ゲンが血相を変えてソラの前に現れ、「俺のラノベでデビューするはずだろ！？」とソラの行手に立ちはだかるのだった…","publishedAt":1600164009000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":988808,"likeCount":13041,"updatedAt":1611811526182}},{"id":"tYiLIl6oyMo","title":"フラれた腹いせに偽のラブレターで女子を陥れようとしたアオハルDQN男子の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、高校1年生のソラ。\n登校時に同級生のカスミと会ったソラは、カスミが浮かない顔なので事情を聞く。\nどうやらカスミはテツにしつこく言い寄られて困っているらしい。\nカスミはソラから勧められた通り、きっぱりとしたお断りメールをテツに送り、それからはテツからのメールも電話もなくなり嵐は去ったと思われた。\nしかし翌日、カスミとソラが教室に入るとクラスは騒然としていた。\nなんとカスミがモテ男子のエンジにラブレターを送ったことになっており、エンジとテツがクラス内で同級生たちに手紙を見せびらかしていた。\n否定するカスミだが、「エンジにカスミは不似合い」、「俺にも言い寄ってきていた」とクラスメイトに吹聴し、テツはどんどんヒートアップしていく。\nしかし、コウジが手紙についてある発見をしたことで、風向きは大きく変わることになるのだった…","publishedAt":1600077627000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":979932,"likeCount":13014,"updatedAt":1611811526085}},{"id":"ZroHWubFvXU","title":"浮気三昧だった元カレの結婚式と幼馴染の結婚式の会場がバッティングした結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、幼なじみの結婚式に参列するソラ。\n早めにホテルに着いたソラが後ろから自分の名前が聞こえ振り向くと、ソラの元恋人・エンジの親友ゲンとテツがニヤニヤと立っていた。\nエンジとは大学時代に長年付き合っていたが、結婚直前と思っていたところ浮気された挙句一方的にふられてしまう。\n傷が癒えてきたと思っていたソラに、予想外の偶然で結婚式がバッティングする。\nゲンとテツは、ソラがエンジの結婚式に乱入するつもりかとからかい、慌てて否定するソラ。\nさらに、性格の悪い二人組はエンジとソラを引き合わせる。\nエンジもソラが当て付けで自分の結婚式に来たと勘違いしており、エンジの自分勝手な主張でソラは心をズタズタにされる。\nしかし、幸福な結婚式を迎えるはずのエンジが、自身の過去の所業に報復を受けることをこの時のエンジは知らない…","publishedAt":1599991207000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":912608,"likeCount":12533,"updatedAt":1611811526182}},{"id":"mkftALF3R_c","title":"娘を溺愛するあまり宿題を他人に押し付けて遊びまわる迷惑ママの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、毎日課題に追われる多忙な大学生ソラ。\n徹夜続きで課題を乗り切ったソラは、体力の限界ですぐに寝るつもりで帰宅。\n待っていたのは、姉のヒサメと姪のクロハ。\nなんとソラにクロハの学校の宿題を手伝わせたいらしい。\n自身もカスミに課題を手伝ってもらったこと、また姪かわいさも手伝ってソラは渋々承諾。\n短納期で作業量多めのため、終了後には夜が明けていた。\n何気なくスマホをみると、そこには休日をエンジョイするヒサメ親子の姿がSNSに投稿されており、ソラは腹の底が煮えくり返る思いをする。\n夕方になり、課題を取りに来たヒサメ。\n宿題をせず親子で遊んでいたことを批判するソラに対し、ヒサメは逆ギレ。\nソラと仲違いしたヒサメは、新たな人材を探すことに。\nそして、新たに見つけた宿題要員の作り上げた夏休みの宿題が大騒動を巻き起こすことをヒサメは知る由もないのだった…","publishedAt":1599904820000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1142751,"likeCount":12214,"updatedAt":1611811526085}},{"id":"6fmdPMh_4P0","title":"結婚後も姉離れできないシスコン坊っちゃんの要求がエスカレートしすぎた結果…","description":"今回の漫画の主人公は、彼女のソラの弟・ゲンの結婚式に招待されているコウジ。\n母が早くに他界し、学生時代は弟たちの母親代わりとして青春を過ごしたソラも、コウジと出会い自分の幸せを掴もうとしている。\nしかし、ゲンは重度のシスコンで、コウジへの敵意をちらつかせる。\nソラとコウジが結婚した後も、何かといえばソラを頼り、夫婦の時間を奪おうとするゲン。\n断ろうとすると情に訴えてくるゲンに対し、ソラも無下にできず言うことを聞いてしまう。\nそんなある日、ゲンの妻クロハが妊娠したという電話がゲンから届き、喜ぶソラ。\nしかし、ゲンはソラとコウジの家にクロハを「里帰り出産」させるつもりと聞き、ソラは驚愕するのだった…","publishedAt":1599818404000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1366218,"likeCount":15137,"updatedAt":1611811525887}},{"id":"w5-Mcx1o_uQ","title":"あっさり免許を取った彼女に嫉妬しまくった彼氏がもたらした災いがコチラ…","description":"今回の漫画の主人公は、大学4年生のソラ。\n内定先は車の運転があるため、彼氏のゲンと共に教習所に通い始める。\nソラはあっさりと免許を取得できたが、ゲンは勉強しないため試験に落ち続ける。\nゲンはソラに対し「地元で無免許運転していたからじゃないか」と八つ当たりし、二人の関係はギクシャクとしてしまう。\n久しぶりに大学に来たソラは、周囲が自分に対して噂話をしていることに気づく。\n友人のクルミから「ソラが昔ヤンキーで、無免許運転をして補導されまくっていた」という噂の内容を聞き驚くソラ。\nすぐにゲンを思い浮かべたソラだが、一方で二人組の暴走族がソラを目当てにカチコミに来て、大学は大騒ぎになるのだった…","publishedAt":1599732019000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":936500,"likeCount":11991,"updatedAt":1611811526077}},{"id":"QaArHUOQePk","title":" 子供に自分の夢を押し付けるモンペママの所業がヤバい…","description":"今回の漫画の主人公は、世界的に有名なピアニストを父に持つクロハ。\n三人の子供たちにも楽器を習わせ、家族オーケストラを奏でるのが夢だ。\n特にようやく生まれた娘のソラには期待が大きく、母娘連弾のためにソラには厳しくピアノを教えている。\nクロハの思いとは裏腹に、ソラはピアノが好きではなく、サッカーの才能に光るものを持っており、ソラの興味も音楽より運動。\nスカウトからの誘いもあり、クロハにサッカーをやりたいと訴えるソラだが、一も二もなく却下される。\n中学生になったらピアノをやめ、サッカーに打ち込むことを心に秘めて必死に小学校時代のピアノ練習をこなすソラ。\nしかし、中学の入学式でピアノを辞める宣言したソラに対し、クロハは鬼の形相でピアノに打ち込むことを命じるのだった…","publishedAt":1599645606000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1136243,"likeCount":15547,"updatedAt":1611811525886}},{"id":"pdf6D501KQo","title":"浮気を隠すため嘘を上塗りし嫁の身内を売った自己保身夫の末路…","description":"今回の漫画の主人公は、今年エンジと結婚したばかりのソラ。\nエンジの友人テツがソラの姉・クルミに一目惚れし、テツはソラに対してしきりとクルミとの仲を取り持つように言ってくる。\nクルミには婚約者がいるので紹介はできないと断るが、なぜかエンジもテツに協力的でソラはエンジへの不信感を募らせる。\nそんなある日、テツがクルミと婚約者が暮らす家に不法侵入。\nなんとエンジがソラの持つ鍵を複製してテツに渡していたことが判明し、ソラはエンジとの別居を決意する。\n数週間後、保険証を取りに帰ったソラは、自宅前でエンジと見知らぬ女が自宅に入る場面を目撃し、大騒動に発展。\nエンジが周囲についていた嘘が次々に明らかになるのだった…","publishedAt":1599559220000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":818598,"likeCount":11992,"updatedAt":1611811525885}},{"id":"pIzhDelYph8","title":"自分がとてつもなく偉いと哀れな勘違いをした女子高生がクラスを支配しようとした結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、高校1年生になったクロハ。\nクロハは親が医者であることを鼻にかけ、上から目線でクラスを支配しようと試みる。\n「言うことを聞かないと全国の病院を出禁にする」と宣言し、クラスメイトたちは恐怖からクロハの言うことを聞くようになった。\nそんな中、ソラだけがクロハの言うことを聞かず、クロハの脅し文句にも「そんなことできるわけない」と、全く響く様子がない。\nどうしてもソラを屈服させたいクロハは、あの手この手でソラを陥れようとするのだが…","publishedAt":1599472809000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1231022,"likeCount":14771,"updatedAt":1611811526076}},{"id":"S9kclpBbWtg","title":"陽キャ自慢のパリピ彼氏が振りかざす謎の友達理論がヤバイｗｗｗｗｗ","description":"今回の漫画の主人公は、大学生のソラ。\nソラの恋人エンジは友人が多く、そのせいでソラのことは後回しにされることにソラは頭を悩ませている。\n彼女がいるのに合コンに行くエンジに対しソラは抗議するが、エンジは全く気にする様子がない。\nある日、デートの迎えに自宅まで来て欲しいとエンジに言われたソラ。\n約束通りエンジ宅に着くと、ドアを開けたのは彼シャツ状態の見知らぬ女で…","publishedAt":1599386406000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":916796,"likeCount":12512,"updatedAt":1611811526184}},{"id":"QjxjZyTz0T0","title":"旦那をATM扱いして家事代行を使い倒すパラサイト親子の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、家事代行サービスのソラ。\n伝説の家政婦と呼ばれるほどの腕前のソラだが、超苦手なお得意様のヒサメがいる。\nヒサメは時間内では絶対に終わらない量の仕事を依頼し、ソラに対しても居丈高。\n専業であるにもかかわらず、全く家事はしていないようで、家の中はいつも荒んでいる。\nヒサメの夫・フジは優しそうな雰囲気で、なぜヒサメと結婚したのかとソラも疑問に感じている。\nある日、ヒサメとフジと娘のカラシ・ワサビが話し合いをしている場面に遭遇したソラ。\nどうやらワサビの離婚について家族会議をしているようで、ヒサメとワサビのワガママぶりが徐々に明らかになっていく…","publishedAt":1599300007000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1513025,"likeCount":17182,"updatedAt":1611811526080}},{"id":"VbNnWm0VjtA","title":"他人の私物で贅沢三昧するドロボー夫婦の無慈悲な末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、兄二人・母と四人暮らしのソラ。\n次兄のテツはチャランポランでしょっちゅう金欠、長兄ゲンは寡黙で真面目と正反対。\nある日、仕事で好成績を残したゲンは会社からお祝いに高級酒をもらい、自宅で飲むのを楽しみにしていたがそれをテツが勝手に飲んでしまい修羅場すぎる兄弟喧嘩に発展…。\nそれ依頼テツは兄の前で鳴りを潜めたが、数年後にテツが結婚することになり連れてきた嫁ワサビと共にまたしても兄ゲンの逆鱗に触れてしまうのだった…","publishedAt":1599213611000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1026583,"likeCount":13967,"updatedAt":1611811526086}},{"id":"LTQfEzwaig4","title":"略奪愛で結婚したのに呆れるほど薄っぺらい妹夫婦の離婚に立ち会った結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、一人暮らしのソラ。\n突然、あまり仲良くない5歳離れた妹のクロハが泣きながらソラを訪ねてきた。\nクロハの夫・ゲンが自宅に携帯を忘れ、クロハが興味本位で中を覗いたところ浮気をしていることが発覚。\nショックを受けるクロハに、ソラは姉として協力することになった。\n翌日、ゲンに浮気の証拠を突きつけ問い詰めるクロハとソラに対し、ゲンはしどろもどろ。\n事情を聞く二人に、ゲンは予想外のことを言い出すのだった…","publishedAt":1599127205000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":843346,"likeCount":11682,"updatedAt":1611811525975}},{"id":"Rr9S82OI1ys","title":"「オシャレするってことは○○だろ！」片思いの拗らせ男子が勘違いで暴走した結果ｗｗｗｗｗw","description":"今回の漫画の主人公は、OLのクルミ。\nクルミの趣味はファッションで、髪型やネイルなどを楽しみながら働いている。\n最近クルミの社内メールにラブレターらしきメールが頻繁に届くが、クルミは全て無視して過ごしていた。\nそんなクルミだが、最近になって恋人が出来たことを同僚のソラに報告する。\nウキウキとしていたクルミだが、翌日から例のラブレターメールがクルミへの狂気を孕んだ脅迫めいた文章に変貌し…","publishedAt":1599040807000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":908842,"likeCount":13991,"updatedAt":1611811525887}},{"id":"wQtz3maPP7s","title":"延期した結婚式をどうしても中止にしたい夫が隠していた不都合な真実ｗｗｗｗｗｗ","description":"今回の漫画の主人公は、来月ゲンと挙式予定のソラ。\nしかし、ゲンが事故で大怪我をしたため式は一旦キャンセルになってしまう。\n二人はゲンの母クロハに怪我が治るまで実家で同居することを提案され、一緒に暮らすことになった。\nゲンの怪我が治った後、折に触れ結婚式の話をしようとするソラだが、ゲンには話を逸らしうやむやにされてしまう。\n実家を二世帯リフォームしてクロハとの同居も本格的に始まり、入籍して5年の歳月が経ってしまった。\nそんなある日、ゲンの妹クロハが結婚することになり…","publishedAt":1598954413000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":791314,"likeCount":11536,"updatedAt":1611811525976}},{"id":"LH_YTpcwjQQ","title":"幼稚園のママ友同士の間柄で序列を意識しすぎた哀れなママさんの末路…","description":"今回の漫画の主人公は、幼稚園児のフジを育てるソラ。\nソラは旦那の転勤で新天地での生活をスタートをすることになったが、近所のママ友クルミの親切なサポートで引っ越して間もないのに早くもご近所のママ友さんと打ち解け始めていた。\nしかし、そんな中で過去にクルミから嫌がらせを受けていたとソラに告白してくる近所のママさんが現れるのだった…","publishedAt":1598868004000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1015727,"likeCount":15202,"updatedAt":1611811526288}},{"id":"6EilZy8i26I","title":"親の七光で燦然と輝くナルシストDQNが高額なプレゼントで女性を口説こうとした結果ｗｗｗｗｗｗ","description":"今回の漫画の主人公は、社会人になって初めての同窓会に参加するソラ。\nソラは高校時代からコウジと付き合っているが、そんなコウジを学生時代からライバル視していたのがエンジ。\n勉強でも運動でもコウジに勝てなかったエンジだが、親のコネで大企業に勤めているらしく天狗になっている。\nコウジに対してマウントを取ろうとするエンジだが、コウジには全く響いていない。\n恋人のソラを落とせばコウジを負かせると思ったエンジは、ソラに対して見当違いなアプローチの数々を繰り出していく…","publishedAt":1598781602000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1341292,"likeCount":14932,"updatedAt":1611811526186}},{"id":"B4hBFKQhWcM","title":"客を万引き犯に仕立て上げストレス発散していた最低のDQNカップルの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、モナリザ高校2年生のカラシ。\nある日、妹のワサビが万引きしたという知らせが入り、カラシは先生に呼び出される。\nワサビはコンビニで万引きの疑いをかけられ、身に覚えがないので素直に応じたところ未精算の商品がカバンから出てきたらしい。\n証拠不十分のため、今回は不問となったワサビ。\nその日の帰り道、カラシは楽しげに電話する女子生徒と遭遇する。\n電話の内容に万引き事件との関わりを感じたカラシは、ある行動に出るのだった…","publishedAt":1598695211000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1044371,"likeCount":24297,"updatedAt":1611811526279}},{"id":"yhlZMzCPSeg","title":"昔からの常連を気取って店側に無茶なサービスを要求するDQN客の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学進学を機にレストランでバイトを始めたソラ。\n店は料理長の腕前で毎日繁盛しているが、ある日ソラは「オレ」としか名乗らないおかしな客からの予約の電話を受ける。\nソラがバイト仲間のクルミに聞くと、常連のテツという客のようで、クルミは顔を曇らせる。\nテツは「オーナーの息子の嫁の兄の恩人」を自称し、常連気取りの迷惑な客だった。\n「いつもの」や「水には氷を入れない」などのテツの身勝手ルールで困惑するソラ。\nしかもソラはテツに気に入られてしまい、どんどん要求がエスカレートしていってしまう…","publishedAt":1598608820000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1337867,"likeCount":16151,"updatedAt":1611811526287}},{"id":"2NyYX90RnTQ","title":"危機感ゼロの兄の漫画がバズった結果、恐怖のネトスト男に凸られる非常事態に発展…！！","description":"今回の漫画の主人公は、地元から離れた大学に通うソラ。\n最近のソラを悩ませるのは、実家で暮らす兄のゲンが描いたソラ激似のキャラが登場するWEB漫画だ。\nゲンが実在の妹をモデルにしたことをSNSで発言したせいで、ゲンの住所を特定する動きがネット上で始まってしまう。\nそんな最中、祖母が危篤したという知らせが入り、慌てて帰郷するソラ。\n幸い祖母は命に別状なく、ソラは安心して実家に帰ることになった。\nそんなソラを物陰から怪しげな視線が追い、後にソラは恐怖のどん底に叩き落とされることになるのだった…","publishedAt":1598522401000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1173047,"likeCount":14900,"updatedAt":1611811526292}},{"id":"f9zjR0I2RHU","title":"アポ無し訪問で嫁いびりを楽しむDQN姑が洗濯した結果、不都合すぎる真実が洗い出されることにｗｗｗｗｗ","description":"今回の漫画の主人公は、新婚のソラ。\n夫のエンジとは早くも関係が冷え切っていたが、その原因は姑のワサビの過干渉。\nソラは予めエンジにワサビを家に呼ばないよう頼んでいたが、ソラが仕事で家を空けるとエンジは必ずワサビを呼んで家事をさせていた。そのため２人のプライベートな空間にもワサビの手が入りソラのストレスゲージは上がる一方だった…\nそんなある日、出張が決まり家を空けることになったソラは、十分なワサビ対策を行ってから家を出たが出張明けに家に戻ると案の定ワサビの姿が…そしてワサビの過干渉により不都合な真実が露見してしまうのだった…","publishedAt":1598436009000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":946159,"likeCount":11922,"updatedAt":1611811526380}},{"id":"NtBQ29eHvOA","title":"文句だけは一丁前のザコメンタルおじさんがお盆に親戚一同の前で暴走した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、高校生のソラ。\nお盆で親戚が集まっているが、中には40歳を超えて小遣いを祖母にねだるとんでもない従兄弟テツがいる。\nテレビや周囲の人間の批判と中傷ばかり口にし、自分が批判されると逆ギレ。\nテツの小遣いねだりの件を従兄弟のフジとソラが口にすると、テツは激怒し信じられない行動に出るのだった…","publishedAt":1598349605000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1269818,"likeCount":13631,"updatedAt":1611811526295}},{"id":"CTwX3fBQPUQ","title":"妻をアクセ扱いして蔑ろにしていたエリート気取りのバカリーマンの末路…","description":"今回の漫画の主人公は、結婚して専業主婦になったソラ。\nエンジは大手企業に勤め、毎日のように部下のテツを連れて帰ってきては飲む。\n事前連絡を入れて欲しいというソラに、自分に指図するなと夫のエンジは居丈高。\nおつまみやお酒の用意を求められ、明け方近くまでソラは寝ていることもできない。\n結婚前は優しかったエンジだが、徐々に明らかになったエンジの本性にソラは結婚を後悔し始めていた。\nそんなある日、ソラは風邪でダウンしてしまう。\n夜に仕事から帰ってきたエンジは、ソラに信じられない暴言を吐くのだった…","publishedAt":1598263204000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":931821,"likeCount":12505,"updatedAt":1611811526280}},{"id":"lgMhlk1zP3c","title":"浮気の口封じでバイトをクビにした性悪セレブ妻の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、怪我をした息子フジとコンビニに絆創膏を買いに来たソラ。\nコンビニを夫婦で経営するカスミとはママ友で、近くにコンビニが他にないためソラはよく利用している。\nコンビニにはとても感じの良い店員のカスミがいたが、しばらくすると見なくなってしまう。\nなんとヒサメが浮気している場面にカスミが出くわしてしまい、口封じのために辞めさせられてしまったらしい。\n話を聞いたソラはヒサメを非難するが、ヒサメが激昂し、絶縁状態に。\n数年後、コンビニは閉店しており、思わぬ場所でソラはヒサメと再会する…","publishedAt":1598176821000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":937062,"likeCount":12316,"updatedAt":1611811526296}},{"id":"VWSh8ONa8vk","title":"嫁の夢をぶち壊した意地悪姑の引き出物攻撃がヤバいｗｗｗｗｗw","description":"今回の漫画の主人公は、婚約者のフジと新居の準備をしているカスミ。\nカスミの趣味は料理で、初めて自分の台所を持てることに胸を高鳴らせている。\nしかし、フジの実家に挨拶に行った際、義母のクロハから食器類を譲ってもらえることになってしまう。\nカスミは素直にもらうことにしたのだが、なんと引き出物や景品の食器類の山。\nとりあえず引き取って、カスミの好きな物を改めて購入することにした。\nそんなある日、クロハがアポ無しでカスミの家を訪ねてきて…","publishedAt":1598090411000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":742409,"likeCount":11677,"updatedAt":1611811526376}},{"id":"omW9Ch1a9Ao","title":"他所の家で冷蔵庫を漁る泥ママに天罰！タッパーの中身がまさかの○○ｗｗｗｗｗ","description":"今回の漫画の主人公は、ママ友のクルミのティータイムを楽しむソラ。\nクルミとは子供同士も仲が良く、いつも4人でお茶をしていたのだが、そこに最近近所に引っ越してきたヒサメが乱入し和やかな雰囲気をぶち壊すようにデリカシーのない発言を連発…\n内心困り果てていたソラとクルミだったがヒサメを追い出すわけにもいかず微妙な空気が流れていた。\nそんな中、とある荷物が届き、この荷物が原因で大問題が発生してしまうのだった…","publishedAt":1598004013000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":896213,"likeCount":12669,"updatedAt":1611811526286}},{"id":"epR-wq4N_fY","title":"客をバカにしてネットで悪口を拡散していた陰険なDQN店員の末路…","description":"今回の漫画の主人公は、新しい街で彼氏のコウジと同棲を始めたソラ。\nソラとコウジは、街を歩いている時に雰囲気の良いケーキ屋を見つける。\n甘いものが好きだが多くは食べられないソラに、ケーキを二人でシェアすることをすすめるなど、店長のカスミのサービスもきめ細やか。\n二人はすっかりこの店が気に入り通うようになった。\nそんなある日、ソラたちをじっと見る怪しげな客が隣のテーブルに現れ、不審な行動をし始める…","publishedAt":1597917610000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1142876,"likeCount":14570,"updatedAt":1611811526380}},{"id":"3LfMYD81c18","title":"快楽主義の旦那が妊娠中の妻を放置して自由を謳歌し続けた結果…","description":"今回の漫画の主人公は、新人OLのソラ。\nソラは恋人の10歳上のエンジと両親の反対を押し切る形で入籍。\n反対されたのはエンジが定職に就いていないからで、結婚についての話をきっかけにソラは実家と疎遠になってしまった。\nしばらく経ち、ソラは妊娠。\nこれからお金も必要になる時に、エンジは仕事をやめてしまう。\nさらに、エンジは妊娠中のソラに対してどんどん冷たくなっていき、ソラは心身ともに限界に近づいていく…","publishedAt":1597831200000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1207781,"likeCount":13007,"updatedAt":1611811526385}},{"id":"a-gt9iL5U48","title":"『資格手当』争奪戦勃発！手当欲しさに同僚を陥れようと躍起になったお局OL軍団の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、商社でOLをしているソラ。\nソラは働きながら難関と言われる「ML検定試験上級」に合格。\n社長のフジもソラの資格取得を喜び、他の社員への好影響を狙い資格手当制度を作る。\nそれに色めきたったのがヒサメ・ワサビ・クロハのお局三人衆。\n自分たちも資格を持っていると主張する三人だが、フジは仕事に関係ない資格のため手当てに該当しないと却下。\nソラは三人から逆恨みされ、仕事上の様々な嫌がらせを受けるようになっていく…","publishedAt":1597744800000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":711625,"likeCount":10724,"updatedAt":1611811526297}},{"id":"jiIZmlUGtLc","title":"初の子育てで覚醒した夫が拗らせまくりの謎知識をひけらかすようになった結果…","description":"今回の漫画の主人公は、息子が産まれ母親になったソラ。\n夫のゲンは、父親になったことがきっかけで今まで全くしなかった読書をし始める。\n読書に熱中するゲンは、息子のフジやソラのことは二の次三の次で育児に協力しない。\n産休中はそれでもやっていけたが、復職してからは仕事と育児でソラの疲労はピークに達する。\nゲンに対して育児に関わるよう涙ながらに訴えるソラだが、自己啓発本を読みすぎたゲンは全く見当違いな解決法をソラに説くのだった…","publishedAt":1597658410000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1095549,"likeCount":13635,"updatedAt":1611811526294}},{"id":"l-Ek3O_-5Lo","title":"生徒を恐怖のどん底に叩き込んだ自己中極まりない新任教師の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は高校に進学したばかりのソラ。\nソラのクラスには新任教師のヒサメが赴任するらしく、美人教師ということでクラスの期待も高くなっていた。\nしかし、初めてのホームルームで担任のヒサメはいきなり「無遅刻無欠席を目指す」と宣言し、多少体調が悪くても必ず登校することを生徒に求めた。\nソラのクラスメイトのカスミは中学時代から季節の変わり目に体調を崩しやすく、ソラたちはヒサメに対しカスミへの理解を求め職員室へ向かうが、まさかの逆ギレにあうのだった…","publishedAt":1597572011000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1482033,"likeCount":15877,"updatedAt":1611811526379}},{"id":"i8YbCwrcVPc","title":"負けず嫌いがすぎる粘着DQNママの呆れた仕打ちがコチラｗｗｗｗｗ","description":"今回の漫画の主人公は幼稚園の息子フジと、夫のコウジと暮らす主婦のソラ。\n今日は幼稚園の親子参加イベントで、コウジとフジは隠し芸をすることになっている。\n優勝親子には商品券があるのだが、それに目を輝かせるのは同じ幼稚園に通う主婦ワサビ。\nワサビたちは急遽参加したため、当然優勝は出来ず、コウジたちが優勝した。\nそれを面白く感じないワサビは幼稚園のママ友にコウジに関する根も葉もない噂を流す。\nはっきり否定し無視したソラだが、ワサビはさらにソラへの敵対心を燃やしはじめ…","publishedAt":1597485618000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1609683,"likeCount":14236,"updatedAt":1611811526379}},{"id":"QTfw2Pje0yY","title":"ハネムーンで海の藻屑となったDQN夫婦の愛の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は夫のコウジと新婚旅行に来ているソラ。\nソラはシュノーケリングをし、コウジはボートでソラの写真を撮るのに熱心だ。\nそんなコウジを馬鹿にするのが同じツアーに参加するエンジとヒサメの夫婦。\nコウジを泳げないと決めつけ馬鹿にするだけではなく、海にゴミを捨てるなどマナーも最悪。\nボートでコウジの足をかけ、コウジは海にカメラを落としてしまう。\n一瞬怒りで我を忘れそうになったコウジだが、ソラを思い我慢する。\n二人はDQNのことは忘れ、このツアーを精一杯楽しもうとするが…","publishedAt":1597399206000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1105373,"likeCount":14036,"updatedAt":1611811526287}},{"id":"nDFatbiXr28","title":"小学生相手にムキになったダメ教師がお高いプライドを粉々にされた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、勉強好きなフジを息子に持つ主婦のソラ。\nフジは学習意欲が高く、小学生ながらも難しい感じを読めるため、同級生からも一目置かれている。\nそんなフジを目の敵にするのが担任のエンジ。\nエンジは難読漢字をスマホで調べて問いかけ、答えられないとみるや教室でフジを嘲笑するようなことする。\n素直なフジは勉強し、さらに難しい漢字の読み方を質問するが、エンジは「自分で調べろ」とつっぱね、朝の音読でフジに恥をかかせようとするが…","publishedAt":1597312813000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":2015830,"likeCount":19422,"updatedAt":1611811526186}},{"id":"yA0hyYnQL1o","title":"恋愛至上主義の女子大生が遠方の友人を招いた理由が衝撃すぎたｗｗｗｗｗ","description":"今回の漫画の主人公は、大学生のソラ。\n他県の大学に進学した高校時代の友人ヒサメから誘われ、ヒサメの住む街に観光に来た。\n荷物を駅に預けようとするソラだが、ヒサメは駅には戻らないためそのままで行こうと言う。\n仕方なく2泊分の荷物を持ったままソラは観光に行くが、重くてお土産も買えない。\nさらに、ソラが行きたい場所にもヒサメは行かせてくれず、1日目はヒサメに振り回されて終わってしまう。\nヒサメの家に着くと、ヒサメの彼氏エンジが待っており、ソラはそっちのけでヒサメとエンジは二人だけの世界に行ってしまい…","publishedAt":1597226414000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":774969,"likeCount":11385,"updatedAt":1611811526295}},{"id":"8nqmx3sBJ0s","title":"酒に酔った義父が暴露した夫の秘密が精神崩壊レベルでやばすぎた…","description":"今回の漫画の主人公は、夫のエンジと義実家近くで暮らす主婦のソラ。\n以前は姑のワサビに呼び出されては家事を手伝わされ、小言も口うるさく言われていたが、最近はぱったりと音沙汰がない。\nソラは気にしてワサビに連絡をしてみるが、どうやら義実家にきて欲しくないような雰囲気だ。\n思い当たるのは義父のテツが酒乱気味なことで、もしかしてテツの酒乱が進んだからかもしれないと考えていたソラ。\nそんなある日、夫婦で出かけている所で偶然にもテツ・ワサビと会ったソラたちは、焼肉に一緒に行くことになった。\nしかし、ワサビとエンジの様子が明らかにおかしく….","publishedAt":1597140002000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":818212,"likeCount":12075,"updatedAt":1611811526294}},{"id":"kIf2yTLVrmc","title":"ビアフェスでイケメン大好きお局BBAと出くわしてしまった結果…","description":"今回の漫画の主人公は、今年の春に社会人になったOLソラ。\n同期のカスミとは仲が良く昼休みも一緒に過ごすことが多い。\nしかし職場環境が良好かと言うと、そんなことはない。\n部署のお局ヒサメとクロハは自分たちの分の仕事を押し付け、使いっ走りのようなこともソラたちにさせる。\nそしてヒサメとクロハも一枚岩ではなく、若手イケメン社員のエンジを人目を憚ることなく取り合って、ソラたちはうんざりしている。\nストレスを感じる日々に、ソラとカスミは気晴らしにビアフェスに行くことを思い立つのだが…","publishedAt":1597053611000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1057747,"likeCount":12418,"updatedAt":1611811526286}},{"id":"pA_wE_HLaiY","title":"ご自慢のスポーツカーで大迷惑な暴走運転を繰り返す自意識過剰男の末路ｗｗｗｗｗ","description":"今回の漫画の主人公はご自慢のスポーツカーを得意げに乗り回す男エンジ。\n傍若無人なエンジの運転は近所でも評判が悪かったが、ナルシストのエンジは皆に羨望の眼差しを向けられてると痛く勘違い。コンビニでエンジの車を見つめるソラをナンパするも「いつも迷惑なんです」とあえなく失敗。怒ったエンジはソラにアイスコーヒーをぶちまける。\n数日後、ソラは大事な打ち合わせの日に朝寝坊をする。慌ててタクシーに飛び乗り近道の商店街を通り抜けようとすると…一方通行のはずの道の反対側から見慣れたエンジのスポーツカーが逆走してくるのだった…","publishedAt":1596967225000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1081303,"likeCount":12817,"updatedAt":1611811526296}},{"id":"gXy9_cCaB6c","title":"好き放題散らかす夫とコトメを汚部屋の神と生活させてみた結果ｗｗｗｗｗw","description":"今回の漫画の主人公は、だらしない夫テツと暮らすOLソラ。\nテツは家事をするという結婚当初の約束を守らなくなってきており、洗濯物は脱ぎっぱなしで掃除もしない。\nそんなある日、テツの妹ワサビがソラたちのもとに家出してきた。\nワサビはテツと血が繋がっているだけあり、あらゆることにだらしない 。\n電気、ガス、そのほかいろいろ出しっぱなしが当たり前。\n我慢していたソラだが、いよいよ限界でテツにワサビを注意するように求める。\nしかし全く響かず、テツとワサビは絶妙なコンビネーションで汚部屋をさらに拡大していく。\nそして、ソラは最後の手段の発動を決意するのだった…","publishedAt":1596880810000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":826940,"likeCount":11432,"updatedAt":1611811526382}},{"id":"HtbcHYyoYqg","title":"人の苦い過去を言いふらして大喜びする性悪DQN女の末路…","description":"今回の漫画の主人公は、OLのソラ。\nソラは同期のカスミと公私関係なく仲が良く、楽しく働いている。\nそんな平和な日々は、クロハという派遣社員が入部したことがきっかけで乱されていく。\nカスミとクロハは幼なじみのようだが、二人の間には温かな雰囲気はなく不穏な空気が漂っている。\nクロハはある日、昼休み中のソラを捕まえて信じられないことを口にするのだった…","publishedAt":1596794406000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":884199,"likeCount":11741,"updatedAt":1611811526383}},{"id":"vueLd_0gPzA","title":"自宅を追放されたお隣のメシマズおばさんのお裾分けが酷いｗｗｗｗｗ","description":"今回の漫画の主人公は、夫のコウジと共にアパートで暮らすソラ。\nある日隣にワサビという老婦人が引っ越してきた。\nワサビは引っ越しの挨拶にケーキを手土産に持ってきたが、家で開けると真っ黒に焦げてとても食べられるものではなかった。\nそれ以降、ワサビから趣味だというお菓子を毎日のように手渡されることになってしまうソラ。\nそして出来栄えは、全て同じようにひどいものだった。\nソラはやんわりと断ってはみたものの、ワサビには全く通じる様子がない。\n困り果てたソラは意を決してはっきりとお断りするが、感じのいい老婦人だったワサビは鬼の形相に豹変するのだった…","publishedAt":1596708026000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":968327,"likeCount":11925,"updatedAt":1611811526382}},{"id":"xFsNbvJfYQg","title":"『いいね！』のためにマナー違反を繰り返すDQN系バードウォッチャーの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学生のフジ。\n所属する野鳥観察サークルではソラやカスミと熱心に活動をしているが、中には不純な動機で参加するものもいる。\nテツは出会いを求めてサークルに入り、イケイケ女子のヒサメからいいねをもらうために野鳥を追っている。\nその探索スタイルは野鳥を脅かすような非常識なもので、フジは責任感からテツを監視することを決意。\nしかし、Sレアな鳥を探すテツの行動は次第にエスカレートしていく…","publishedAt":1596621617000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":935954,"likeCount":11855,"updatedAt":1611811526384}},{"id":"9iwAmKMPTWY","title":"粘着クレクレおばさんのターゲットになってしまった結果…","description":"今回の漫画の主人公は、新米ママのソラ。\nある日、ワサビというシングルマザーに児童館で会うと、娘のカスミの服を褒められる。\nソラが自分で作ったと話すと、自分の子供の分も作って欲しいといってくる。\nもらう気満々、しかも何着も作らせようとするワサビの不穏な空気を察し、ソラはその場をそそくさと後にした。\n別の日、夫のコウジが調理師ということもあり、カスミの離乳食レシピをママ友と話していたソラ。\nそれを陰で聞いていたワサビは、なんと自分の子供のアレルギー対策レシピを教えろとソラに詰め寄るのだった…","publishedAt":1596535201000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1384079,"likeCount":13499,"updatedAt":1611811526385}},{"id":"aIts4f4gNeg","title":"迷惑マイルールを部下に押し付けて自己満に浸るDQN上司の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、モナリザ商事に勤めるOLのソラ。\nソラや同僚のクルミは上司のテツがマイルールを押し付けることに頭を悩ませている。\n書類に貼る付箋の色、ペンのインクなど、決まりでもなんでもない自分が気持ちいいだけのルールを部下に押し付ける。\nそれは仕事だけではなく、食事の作法についても同様で、自分がソースが好きだからと部下の目玉焼きにも勝手にソースをかけたり、自分が好きなだけの料理を部下のためにと勝手に注文してしまう。\nそんなある日、ソラたちの部署に新卒のカスミが入社。\nテツは早速目をつけ、マイルールを押しつけ始めるのだった…","publishedAt":1596448800000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1176154,"likeCount":13058,"updatedAt":1611811526378}},{"id":"bzesysyghWY","title":"不当な留年通知で何人もの生徒の将来を奪ってきた怠慢な大学職員の末路…","description":"今回の漫画の主人公は、大学卒業を間近に控えたソラ。\nソラの大学生活は、父が病気で倒れてからは学費を自分で工面しなくてはならなくなり、勉強とバイト漬けの苦難に満ちたものだった。\n社会人生活を謳歌することを夢に見ているソラに、大学から留年通知書が届き、ソラは驚愕する。\n単位は足りているはずなので、翌日教務課に問い合わせに向かったソラ。\nしかし、必死なソラに対して職員の態度は冷徹極まりないものだった…","publishedAt":1596362409000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1206450,"likeCount":13092,"updatedAt":1611811526383}},{"id":"3P5KSBg0Uoc","title":"夏祭りで運悪くガラの悪いDQN屋台の隣に出店してしまった結果…","description":"今回の漫画の主人公は、夏祭りに屋台を出店したコウジ。\nコウジは妻のソラと一緒にカフェを経営しており、毎年近所の夏祭りに屋台を出店していた。\n屋台準備も終わりお隣の屋台に挨拶に出向いたソラとコウジだったが、隣の店のゲン、テツ、ワサビの3人はとても感じが悪く「喧嘩売ってるのか」と挨拶にきたコウジたちを威嚇していた。\nコウジたちは気にせず屋台に戻り夏祭りがスタートしたが、お隣の屋台の悪質な行動が原因で例年通りの客足とはいかずどんどん途絶えていくのであった…","publishedAt":1596276001000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1004406,"likeCount":12277,"updatedAt":1611811526381}},{"id":"63bth-13ddg","title":"女子高生を狙って正義の味方を気取る最低野郎の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、転勤で中学までいた街に帰ってきたコウジ。\n街を歩いていたコウジは旧友のテツに会い、近況報告をし合って別れた。\nある日、歳の離れた妹のソラからオープンキャンパスに行くので泊まらせて欲しいとコウジに連絡が入る。\nコウジはソラを迎えに行き、そのまま大学まで送ってからコウジの家まで一緒に帰った。\nしばらくするとドアベルが鳴り、出てみると血相を変えたテツがそこに立っていた…","publishedAt":1596189602000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1775707,"likeCount":18002,"updatedAt":1611811526389}},{"id":"Ed6WlebjGko","title":"結婚式当日にまさかのバックレで浮気相手と逃避行したヤバすぎる新郎の末路…","description":"今回の漫画の主人公は、結婚式を迎えるソラ。\nしかし、当日になって花婿のエンジが元カノと駆け落ち。\nショックで心身ともに疲れ果てたソラだったが、傷を乗り越えてコウジと結婚することになった。\n一方で、逃亡したエンジの妻ヒサメはとある企業でパートをしており、若くてチヤホヤされているクロハをライバル視している。\nクロハに対する嫌がらせを繰り返すヒサメだが、後で思わぬ反撃を食らうことになるのを露ほども知らない…","publishedAt":1596103208000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1541431,"likeCount":14543,"updatedAt":1611811526476}},{"id":"qswSKTGO8cI","title":"美意識高い系性格ブスのDQN女が周りの迷惑を顧みず美を追求した結果…","description":"今回の漫画の主人公は、大学生のソラ。\n友人たちとそれぞれの趣味の領域で情報交換しているが、ヒサメは美容に関心が高い。\nある日ヒサメはソラたちに高額な健康食品を勧めてきたが、値段を理由にソラが断るとヒサメは激怒。\nソラの容姿を貶め始め、ソラの恋人ゲンにもソラの悪口を吹き込み、結果二人は別れることになってしまった。\n時は経ち社会人になったソラは、久しぶりに旧友たちと会うことになった。\nその場にはかつてソラと決裂したヒサメもいて、驚きの提案をしてきたのだった….","publishedAt":1596016818000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":663504,"likeCount":10506,"updatedAt":1611811526582}},{"id":"ZXJDL3CQXUQ","title":"迷惑の塊のような25才児が昆虫展で客にイタズラ仕掛けまくった結果…","description":"今回の漫画の主人公は、いたずら盛りの25歳児テツ。\nテツは最近昆虫展に足繁く通っている。\n他の観覧者にいたずらを仕掛け、誰もいなくなったところで展示品をいただく昆虫ドッキリを楽しむためだ。\nある日、テツはソラ一家が昆虫展を楽しむ様子を見て、独身の自分への当て付けと感じ腹を立てる。\nいつものようにいたずらでスカッとしようとするテツだったが…","publishedAt":1595930410000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1225732,"likeCount":13589,"updatedAt":1611811526387}},{"id":"NHKy7YxJ4Ek","title":"略奪至上主義のモテ女が社内で禁断の関係を築きまくった結果ｗｗｗｗｗw","description":"今回の漫画の主人公は、OLのソラ。\n職場では最近中途で入社したクロハの話題で持ちきりだ。\nクロハは可愛いと男性社員の間で評判だが、ソラは特に気にしていなかった。\nしかし、ソラは深夜の帰宅中に先輩テツがクロハと一緒に手を繋いでいる場面に遭遇。\nしかも、ソラの同僚はクロハが部長のエンジと一緒にいるところも目撃し、さらに別の日にはヤナギが家に連れ込まれそうになったらしい。\n彼女持ち・妻帯者とばかり噂になっているクロハ。\nソラは自分も社内恋愛中の彼氏コウジがいる。\n嫌な予感がしたソラは、慌ててコウジの元に向かうが…","publishedAt":1595844013000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1144836,"likeCount":12589,"updatedAt":1611811526579}},{"id":"erIxqIYqpyk","title":"新人を陥れるため客と共謀していたDQNパートの姑息すぎる手段がコチラｗｗｗｗｗw","description":"今回の漫画の主人公は、結婚後に新天地でスーパーのパートとして働くことを決めたソラ。\n先輩パートのヒサメにレジ打ちや品出しなど基本的な業務を教えてもらったソラは段々と仕事に慣れていき持ち前の明るさでお客さんからの評判も上々だった。\nしかしそんなソラのことが気に入らないヒサメはソラに対して冷たく当たるようになるだけではなく、友人の主婦と共謀してある計画を裏で実行していたのだった…","publishedAt":1595757611000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1209527,"likeCount":13167,"updatedAt":1611811526484}},{"id":"v4h4RElkiIU","title":"逆玉狙いで彼女乗り換え作戦を思いついた浮気男の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学生のゲン。\nゲンは最近ソラという彼女ができて有頂天。\nしかし、社長令嬢のクロハが自分に想いを寄せていたらしいことを友人から聞くと、ゲンの胸を占めたのは「もっとクロハにアプローチしておけば…」という後悔だった。\n彼女の浮気が原因でふられたエンジを慰めるクロハを目にし、ゲンはある作戦を思いつく…","publishedAt":1595671221000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1154748,"likeCount":13065,"updatedAt":1611811526475}},{"id":"r57IGRqYrMI","title":"マジシャン気取りのダメ上司が部下の仕事の邪魔をし続けた結果ｗｗｗｗｗw","description":"今回の漫画の主人公は、新人OLのソラ。\n頼りになる先輩たちの指導を受けながら、日々成長している。\n働きがいを感じるソラだが、一人だけとんでもない男がいた。\n上司のテツは仕事中に空気を読まず突然手品を見せてくる。\n仕事が忙しい時でもお構いなしでマジックショーが始まり、そのせいで仕事が遅れソラは残業することもしばしば。\nテツ自身はというと、仕事を残してさっさと定時で帰ってしまう。\n徐々にフラストレーションが溜まっていくソラだが、そんな時にまた新人が異動してきて…","publishedAt":1595584819000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":887438,"likeCount":12063,"updatedAt":1611811526476}},{"id":"NJjJ9MX1Nu8","title":"「汚い手で触るんじゃねー！」好きな女の子のために声を上げた男子高生の末路ｗｗｗｗｗw","description":"今回の漫画の主人公は、通勤中のコウジ。\nOLのソラがスマホを落としてしまった場面に遭遇したコウジは、なりゆきでソラを手伝ってスマホを見つけてあげる。\n手が汚れてしまったが、遅刻しそうなので挨拶もそこそこに駅へと急ぐと、\n改札で高校生の男女が不穏な雰囲気を醸している。\nたまたま泣いている女子の方と目があうと、「アイツが犯人よ！！」と\nコウジは根も葉もない疑いをかけられ、駅は大騒ぎになってしまうのだった…","publishedAt":1595498414000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":935447,"likeCount":11754,"updatedAt":1611811526386}},{"id":"LCHDwi4D8m4","title":"人生最高の日を迎えるはずが一転…プロポーズで全てを台無しにしたアホすぎるDQNｗｗｗｗｗ","description":"今回の漫画の主人公は、もうすぐ25歳の誕生日を迎えるソラ。\n恋人のゲンと誕生日ディナーを計画してウキウキしていたソラだが、\n電話で唐突に別れを告げられてしまう。\n予約したお店はキャンセル料金がかかるため、\nソラは親友のクルミとディナーを共にすることにした。\nゲンのことは忘れ、豪華なディナーを楽しむ二人。\nしかし、この後レストランを襲う大事件が\n全てを台無しにすることをソラたちは知る由もないのだった…","publishedAt":1595412007000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1109259,"likeCount":12580,"updatedAt":1611811526676}},{"id":"Jfed2jiZj6M","title":"「俺TUEEEE！」チート無双で好きな女子を振り向かせようとしたDQNの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学生のゲン。\n同じ大学に通うソラが気になるゲンだが、ソラはコウジと付き合っている。\nソラが騙されてコウジと付き合っていると信じるゲンは、\nどうにかしてソラを自分に振り向かせたい。\n二人がリアル型脱出ゲームで遊ぶらしいことを聞きつけたゲンは、\n偶然を装って自分も同じチームでゲームに参加する。\nどうしてもコウジに勝ちたいゲンは、\nルール違反のゲーム必勝法を実行するのだった…","publishedAt":1595325823000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1400002,"likeCount":13725,"updatedAt":1611811526478}},{"id":"k_l19wcmK4g","title":"裏アカで悪口無双していた性格最悪の女が兄の婚約者として現れたｗｗｗｗｗ","description":"今回の漫画の主人公は、実家で両親と暮らしている社会人ソラ。\nソラにはヤナギという兄がおり、もうすぐ結婚するという。\nソラと同い年だというヤナギの結婚相手の写真を見せてもらったソラは驚愕する。\nそれは、高校時代同じバイトをしていたヒサメだった。\nSNSの裏アカウントで仲間との悪ふざけをアップし、ソラにも口止めした挙句、店の盗難事件の濡れ衣まで着せられた過去がある。\nソラは兄の幸せを考え思い悩むが、\nある日ヒサメの方からソラにコンタクトを取ってきたのだった…","publishedAt":1595244303000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":934831,"likeCount":11325,"updatedAt":1611811526577}},{"id":"WXD1fKPBkmQ","title":"「俺が最優先だろ！」王様気取りのおじいちゃんがやりたい放題生きてきた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、夫のコウジと二人暮らしのソラ。\nある日、義母カスミの調子が悪いため義両親との同居をコウジから打診されたソラは、喜んで承諾する。\nソラは優しいカスミの世話を全く苦に思わなかったが、\n義父のテツが問題だった。\nテツはカスミの調子が悪かろうが自分を最優先に行動することを強く要求する。\n大声で罵倒したり、簡単なことでも妻にやらせるテツにカスミは心身ともに疲弊していた。\nソラたちと同居が決まったカスミは手術を受けられるようになり、\n術後はしばらく施設で生活することになった。\nそんな状態のカスミにテツが投げかけた言葉は、\n妻へのいたわりなど一つもない冷酷なものだった…","publishedAt":1595152921000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1268858,"likeCount":13920,"updatedAt":1611811526390}},{"id":"N4zgfep741k","title":"事故の被害者を陥れようとしたDQNすぎる兄夫婦に大いなる天罰が降り注いだ結果ｗｗｗｗｗw","description":"今回の漫画の主人公は、OLのソラ。\nある日仕事終わりのソラは帰宅途中に自転車との接触事故に巻き込まれてしまった。\n自転車を運転していたのは姪のクロハだったがクロハに怪我はなくソラはそのまま動くことが出来ず1日入院することに…。\n退院後に実家に戻ると実家では両親とクロハの母ヒサメの激しい言い合いが繰り広げられていた。\nクロハは「自分は悪くない！」と全く非を認めずヒサメも「ソラがボーッとしてたせい」と全く謝る素振りを見せず、見かねたソラの兄でクロハの父エンジが\nソラに対して「お前が悪かったことにしてくれ」と意味不明なことを言い出したためにソラの両親は大激怒してエンジ夫婦を実家から追い出してしまうのだった。","publishedAt":1595066412000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1299740,"likeCount":14211,"updatedAt":1611811526393}},{"id":"ZjyqsZ8dZV8","title":"遺産目当てで実の妹追い出し作戦を実行した兄夫婦の悲惨な末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、実家で母ヒサメと暮らすソラ。\n父は既に他界しており、わがままで怠惰な母の代わりに家事を一手に引き受けている。\nソラにはゲンという兄がおり、結婚して子供が二人いる。\nゲンは金銭感覚に欠け、独身時代も生前の父に度々お小遣いを要求していた。\n結婚後もそれは変わらず、しかも結婚相手のクロハも金遣いが荒いため、家計はギリギリのようだ。\nそんなゲン夫婦は、戸建てに暮らす母と一緒に暮らすことを思いつき、突然実家に襲来。\n更に、ゲンから「来月までに出て行ってくれ」と言われたソラは…","publishedAt":1594980013000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1582530,"likeCount":14641,"updatedAt":1611811526386}},{"id":"eWlfWGSRRsc","title":"「なんで出来ないの！」無茶な要求で我が子に失望する教育DQNママの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、「自分でできることは自分で！」を家訓にする母親のソラ。\nソラは息子フジの目線に合わせ、子供サイズの棚やタンスの中身がわかるようにシール貼りするなど、工夫しつつフジの自立を促す子育てをしている。\nフジ自身の性格もあり、だんだんとできることが増えていく日々。\n義姉ヒサメはそんなソラを「子供のうちは甘えさせていいんじゃない？」と冷笑する。\nある日、親戚同士の集まりで家族ぐるみの食事会が開かれる。\nそこでの何気ない一コマがヒサメのプライドを傷つけ、後に大きな事件になるのだった…","publishedAt":1594893611000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1662865,"likeCount":15172,"updatedAt":1611811526388}},{"id":"Xs2gu765CLw","title":"嫁が暴露したエリート社員の超不都合な真実ワロタｗｗｗｗｗ","description":"今回の漫画の主人公は、商社で働くOLのソラ。\n同僚のゲンは容姿端麗で仕事もでき、周囲からの人望も厚く、ソラも尊敬している。\nゲンは半年前に同僚のクロハと職場結婚、皆が羨む理想の夫婦と思われた。\nしかし、最近ゲンは目に見えて憔悴している。なんと、クロハから離婚を切り出されているらしい。\n専業主婦のクロハに家事負担を迫られるというゲンは、職場で家庭の不満を溢すようになる。\n職場の男性社員たちと一緒に愚痴を言うゲンだが、\nゲンの不満は職場でどんどん拡散・成長していき、事件に発展していくのだった…","publishedAt":1594807212000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1229599,"likeCount":13987,"updatedAt":1611811526394}},{"id":"PHfJ3jSBa-w","title":"娘を可愛がる旦那の上司がまさかの暴走？！人様の家庭問題にまで首を突っ込んできた結果…","description":"今回の漫画の主人公は、3歳のカスミを育てる主婦のソラ。\n最近ソラを悩ませるのが、夫のゲンが連れてくる上司のエンジ。\n寝ているカスミを無理やり起こす、カスミの遊んでいるブロックを壊して泣かせるなど、カスミをかまいたがる気持ちだけが暴走している。\n頼りのゲンも特に気にする様子が見られず、ソラはカスミから目を離せない。\n両親が既に他界しているソラは困り果て、ゲンの母・クルミを頼るのだが…","publishedAt":1594720807000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1689048,"likeCount":15767,"updatedAt":1611811526483}},{"id":"eE9530Ce30c","title":"「所詮は金かよｗｗｗ」人の結婚をバカにする上司の意外すぎる結婚観ワロタｗｗｗｗｗ","description":"今回の漫画の主人公は、今までに人と付き合ったことがない会社員カスミ。\n結婚願望がないわけではないものの、あまり恋愛に積極的になれないでいると、祖母からお見合いを強引にセッティングされてしまった。\n合わなければお互いに断ればいいと思い 出向くと、相手のフジも強引に見合いを勧められたらしい。\n10歳の差はあるものの波長が合い、何度かデートした後でそのままゴールイン。\nカスミが結婚の話を会社ですると、注目の的になってしまう。\n決め手を聞かれたカスミは、周囲を納得させるために「相手がしっかりとした職業についていること」と答えるが、それに対して上司のテツが「女は所詮金か」と突っかかってきて…","publishedAt":1594634414000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1410375,"likeCount":15142,"updatedAt":1611811526576}},{"id":"T08dMg_Orjs","title":"職場で好き放題やらかす食い意地モリモリ系DQN社員が取引先にあり得ない態度をとった結果ｗｗｗｗｗ","description":"今回の漫画の主人公は新人社員のソラ。\nある日ソラは上司のエンジから取引先用の有名店のお菓子の差し入れを託されメモ書きと一緒に保管していた。\nしかし翌日…エンジからお菓子の保管場所を尋ねられ確認すると保管していたはずのお菓子が消えていた…\n犯人は過去にも度々差し入れを独り占めして問題になっていたお局社員のワサビだった。\nしかし、ワサビは悪びれる素振りをみせず「そんなの知らない」の一点張りエンジが激怒するも全く懲りておらずさらなる問題を起こすのだった。","publishedAt":1594548030000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1270612,"likeCount":12392,"updatedAt":1611811526481}},{"id":"qFjhh7xIqlw","title":"恋愛漫画で謎のスイッチが入った自称幼馴染男の恋愛テクニックｗｗｗｗｗ","description":"今回の漫画の主人公は実家住みの会社員ソラ。\n遠方で一人暮らししていたソラだが、地元に転勤になったので実家に戻ってきた。\n久しく連絡を取っていなかったので、ソラは旧友とも疎遠で、休日も一人だ。\nそんなソラに近所の幼なじみだったゲンが家に電話をかけてきて、結婚の報告をしてきた。\nしかし、久しぶり過ぎて話題が続かず、気まずさを感じるソラ。\nそんなソラをよそに、ゲンは二人で食事することを提案してきた。\nソラは「婚約者がいる・10年以上ぶりに会う」異性との二人きりという状況を想像してやんわり断ったが、その後ゲンから電話がかかってくるようになり…","publishedAt":1594461629000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1419278,"likeCount":13619,"updatedAt":1611811526576}},{"id":"Vicr4qgJuQk","title":"不法侵入で庭を荒らしまくるワンパクキッズとDQNママ軍団を相手にバトった結果ｗｗｗｗｗ","description":"今回の漫画の主人公は母からの緊急要請で実家に帰省したソラ。\nソラの実家はかなりの田舎で、敷地も広く誰でも入ってこられるような環境だ。\n最近開発が進み住宅ができてからというもの、ソラの母クルミは幼稚園の子供やママの話し声に悩まされるようになってしまった。\nいつの間にか幼稚園バスがソラの実家前を送迎ポイントにしたせいらしい。\n勝手に庭に入って荒らされることもあり、流石にクルミも注意すると「子供は地域の宝でしょ？」といい、全く自分たちが迷惑行為をしている自覚がない。\nソラも早速迷惑ママたちに遭遇し注意したが、全く聞く様子がなく…","publishedAt":1594375207000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1421441,"likeCount":14378,"updatedAt":1611811526477}},{"id":"lEuUutNpbdc","title":"嫁を陥れるためあの手この手を使っていた姑が切り札を使った結果ｗｗｗｗｗw","description":"今回の漫画の主人公は夫のコウジと一緒に義実家に来ているソラ。\n義父ヤナギ・義姉クルミとはあまり話したことがないソラだったが、唯一会話があるのは姑のクロハ。\n結婚前には適度な距離で付き合って行こうというスタンスをソラに示していたクロハだったが、入籍後の豹変。\nソラの悪口を近所に吹聴したり、コウジのいないスキをついてソラに罵詈雑言を浴びせ、ソラは体調を崩してしまう。\n事情を聞いたコウジはソラを実家から遠ざけ、そのおかげでソラは平穏を取り戻し徐々に回復していく。\n義実家から距離を置いていたソラだったが、義父ヤナギが危篤という知らせが入り、ソラとコウジは慌てて病院に駆けつける。しかし、それはコウジを呼び寄せるためのクロハの策略だった…","publishedAt":1594291256000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1253929,"likeCount":14152,"updatedAt":1611811526578}},{"id":"RKLzCTXSS7c","title":"特ダネを狙うDQN記者がゲスすぎる方法で新人アイドルを陥れようとした結果ｗｗｗｗｗ","description":"今回の漫画の主人公はアイドルになる夢を叶えたソラ。\nある日の握手会、ゴシップ誌「週刊DQN」の記者エンジが紛れ込み、無許可で取材をしようとする。同じく居合わせた「週刊カッパ」の記者コウジが止めに入りその場は収まったものの、それからソラはエンジに付き纏われるようになってしまう。\nソラは日頃の感謝を込めて両親にプレゼントした旅行をゴシップ記事にされショックを受ける。コウジからの励ましもありアイドルを続けるソラだったが、それを嘲笑うかのように更なるゴシップ攻撃がソラに襲いかかるのだった…","publishedAt":1594202417000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1124478,"likeCount":14509,"updatedAt":1611811526394}},{"id":"Rb_ZHvlbfmw","title":"彼女を生贄にせっせと浮気現場に出かけた最低男の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は大学3年生のソラ。\nソラは同じ大学に通うゲンと付き合っているが、ある日自宅の留守番をゲンから頼まれる。\nゲンは急用で実家に帰るらしく、ソラに自分の家のアパートの鍵を渡して行ってしまう。\n事情を話さずに行ってしまったゲンに対し不思議に思いつつ、ソラはゲンの家で数日を過ごす事にする。\nその夜、もしゲンを訪ねてくる人がいたら自分はゲンの彼女でゲンは実家に帰っていると言って欲しいというゲンからの連絡があった。\n夜なので誰も訪ねてこないと思っていたソラだったが、けたたましい音でドアをノックしゲンの名前を呼ぶ男が現れ、ソラは恐怖のどん底に叩き落とされるのだった…","publishedAt":1594116010000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":888482,"likeCount":11784,"updatedAt":1611811526583}},{"id":"4PXsU-E4C5M","title":"昼ドラも真っ青な歪んだ愛で男の胃袋をつかもうとした女の末路…","description":"今回の漫画の主人公は商社で働くサラリーマンのコウジ。\nDQN候補のテツ・クロハの二人をかわしつつ、毎日バリバリ働いているコウジの楽しみは、妻ソラの作ったお弁当。\nしかし、ある日テツが急に休む事になり、コウジはその分の仕事が立て込んでお弁当を食べることができず、そのまま自宅に持ち帰った。\nソラは傷んでいる可能性があるので処分しようとするが、コウジはそれを制し、悪くなっていなかったら食べようとする。\n確認のため弁当を開けてみると、ソラが作った弁当が豪華なものに変貌しており、驚くソラ。\nコウジは自分が食べてきた弁当が妻のものではないと知り衝撃を受ける。\n翌日、弁当をすり替えた犯人を探すコウジだったが…","publishedAt":1594029600000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1536087,"likeCount":17014,"updatedAt":1611811526485}},{"id":"9b7O1LH0jqQ","title":"「視えるわ…」母の霊視能力を信じて止まない無責任なダメ男と付き合った結果…","description":"今回の漫画の主人公は大学生のソラ。\n同じサークルのゲンと付き合っていたソラは映画デートの予定を楽しみにしていたが、当日になりゲンに急遽予定を変更されゲンの実家を訪れることに！\n何の準備もできていない状態で急遽彼氏の実家を訪問することになってしまったソラはテンパりつつもゲンの母クロハに挨拶を済ませたがそこで唐突にゲンの母に「お帰り頂いて」と言われソラは帰らされてしまう…\n何がなんだかわからない事態に困惑するソラだったが、翌日ゲンに真相を尋ねると今度は突然別れを告げられてしまうのだった…","publishedAt":1593943202000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":926385,"likeCount":12202,"updatedAt":1611811526480}},{"id":"3GkfPbKr7hw","title":"弟嫁を実家から追放すべくあの手この手をつくしたDQNコトメの末路…","description":"今回の主人公は最近火遊びが過ぎて離婚したヒサメ。\n実家に身を寄せようとしたヒサメだが、弟のエンジ夫婦が二世帯住宅にリフォームして同居しており、ヒサメの住む場所は無くなっていた。仕方なくボロアパートに住み始めたが、自分がボロ家で義妹のソラが実家に住むという事実に不満を募らせ、ヒサメはソラを追い出すことを思いつく。\nソラのいない隙を見て、勝手にソラの服やアクセサリーを使うヒサメ。ソラは母の形見のアクセサリーを大切にしており、それを知ったヒサメはさらにアクセサリーを持ち出しソラを苦しめる。ソラはたまらず夫のエンジにも訴えるが全く響かない。\nそんな中、ソラの父が病院に運ばれ、これ幸いとまたしてもソラ夫婦の部屋に侵入したヒサメだが…","publishedAt":1593856802000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":916040,"likeCount":11386,"updatedAt":1611811526585}},{"id":"F5NuyTiee38","title":"史上最悪の性格をした性悪DQN親戚が結婚式で幸せマウント取ろうとした結果ｗｗｗｗｗ","description":"今回の主人公は新年会で母のカスミと父の実家に来ているソラ。\nソラの父はソラが幼い頃に亡くなっているが、カスミの義理堅さもあり新年会には例年参加している。今年はソラのいとこであるクロハが結婚の報告でウキウキしており、にこやかにクロハを祝福する母・カスミに対し、ソラは内心驚きを隠せない。ソラの父が亡くなった時に叔母のワサビは「兄が亡くなったのはお前たちのせい。絶対に自分たちに頼るな！」という温かさのかけらもない言葉をカスミとソラに投げつけた。それ以降もワサビは顔を合わせれば暴言を吐き、ワサビの娘クロハには学校であらぬ噂やバイトに励むことを蔑むようなことを言われ、ソラはワサビ親子が大の苦手だ。当然式には誘われないと思っていたソラだったが、クロハはソラにも出席を願い出る。クロハは単にソラに対して自分の幸せをひけらかしたいだけのようだが、ソラとカスミは出席することにした。会場に着くと、何やら騒ぎになっているようだが…","publishedAt":1593770906000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1654766,"likeCount":15410,"updatedAt":1611811526478}},{"id":"eC3UhSHH2dA","title":"弓道部で弓ではなく足の引っ張り合いをする性悪女2人の末路ｗｗｗｗｗ","description":"今回の主人公は高校一年生で弓道部に所属するソラ。\n弓道の心得通り自分と向き合い練習に励むことで上達してきたソラだが、最近頭を悩ませるのが上級生のヒサメ&腰巾着のクロハ。ヒサメはソラに掃除を押し付けたり、学校ですれ違って挨拶しても無視したりと何かとソラを目の敵にしている。そんなことが続き、ソラは集中力を乱され弓道にも影響してきてしまう。同級のカスミにソラへの態度を注意されてもどこ吹く風のヒサメ。大事な大会を前に、練習量を増やしなんとか形になってきたソラだが、物陰からヒサメとクロハがそれを見ていて、二人は奸計を巡らせるのだった…","publishedAt":1593684024000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":939926,"likeCount":13089,"updatedAt":1611811526395}},{"id":"XmolhEBkLqI","title":"「私には関係ないし！」超絶自己中なコトメに特大ブーメラン返しした結果ｗｗｗｗｗ","description":"今回の主人公は恋人コウジと3年前に結婚したソラ。\nコウジの家族に結婚の挨拶をしに行った時、義両親には暖かく迎えてもらったソラだが、義姉のクロハは「私は家族になるつもりはないし、自分にも両親にも頼ってくるな」と冷徹な言葉をソラに浴びせる。ソラ夫婦の結婚式の招待にも応じず、その時からクロハと関わることはなく平和に3年が過ぎた。そして久しぶりに実家に帰ったソラは、父フジからクロハがフジに結婚式の仲人をして欲しいと言ってきていることを知る。フジはクロハの婚約者が勤める会社の役員をしていることを知ったクロハの姑息なやり方に憤るソラ。ソラからクロハのことを聞いていたこともあり断ったフジだが、後日クロハがソラを訪ねてきて…","publishedAt":1593597610000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1479674,"likeCount":14411,"updatedAt":1611811526582}},{"id":"0sPL8knjpRc","title":"「誠意見せろよ！」お店で大暴れする難癖クレーマー老人の末路ｗｗｗｗｗ","description":"今回の主人公は最近本屋でバイトを始めたソラ。\nある日、テツという老人からの不良品に対するクレームの電話を取ったソラだったが、テツの指摘した部分は出版社によると誤りはないという。その旨をテツに伝えると、一字一句間違いがないか確認してから販売しろとテツは激昂し、翌日ソラに会いにくるという。店長のフジに相談すると、テツは何かと難癖をつけては店員の時間を奪う有名なクレーマーということで、とにかく低姿勢で謝ることを勧められる。明くる日、宣言通りソラの元に来たテツに対し、ソラは平身低頭謝り倒す。満足したのかその日は帰ったテツだったが、またもや電話がかかってきて…","publishedAt":1593511200000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1026684,"likeCount":12575,"updatedAt":1611811526779}},{"id":"4sLh6AalMnk","title":"実力主義の世界で生きてきた自称NO.1ホストが運動会で本気だした結果ｗｗｗｗｗ","description":"今回の主人公はナンバーワンホストのエンジ。\nエンジは店には内緒で妻と娘がおり、娘にはデレデレで目に入れても痛くない。日曜日には幼稚園の運動会があり、近所のコウジ夫婦も来るようだ。エンジはコウジのことを「能力がなくてもできる安定した仕事についている凡人」と思っており、実力主義のホストの自分とは違うと思っている。そして運動会当日、可愛い子供のためにビデオカメラを装備したエンジは周囲を顧みず迷惑な応援をし始め、コウジ夫婦にも激突。コウジから注意をされるが凡人のコウジにエンジは耳を貸さない。次はメインプログラムの親子リレーが始まるのだが…","publishedAt":1593424802000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1335197,"likeCount":14695,"updatedAt":1611811526680}},{"id":"V2f01v8Tf_A","title":"自称モテモテのナンパ大好きお義父さんに色ボケジジィの烙印を押した結果ｗｗｗｗｗw","description":"今回の主人公は幼稚園児の息子を持つソラ。\nソラは義兄嫁のヒサメと合わない部分も多かったが共通の敵がいたことでなんとかうまく付き合っていた。\nその共通の敵というのは義父のエンジで、義父は自称「恋多き男」で若い頃はモテてしかたがなかったらしく、何度もモテた自慢を繰り返していた。\nただの話だけならスルーしていれば良かったが、自分がまだイケてると勘違いしている義父はナンパが大好きでソラとヒサメの子が通う幼稚園の先生までナンパしてしまったことで事件が起きるのだった…","publishedAt":1593338407000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1390063,"likeCount":18483,"updatedAt":1611811526882}},{"id":"cN94zC6C6nE","title":"意味不明な超理論で他人に奢らせようと必死なDQNママのせいでプロポーズが台無しに…！？","description":"今回の主人公は彼氏のコウジといつものファミレスでランチのソラ。\n今日は給料日なので、奢ってくれるというコウジ。コウジとテーブル席につき、注文を終えドリンクを取りに行ったソラが戻ると、見知らぬ子供二人がソラたちの料理を食い荒らしていた。茫然としつつ子供達を止めると、母親のヒサメがやってくる。今月の生活費が苦しいため、給料日のコウジに食事代を持たせたいらしい。ソラたちは夫婦でもないのだし、お金が余っているなら自分たちに奢ってくれてもいいだろう、という謎理論を展開するヒサメ。コウジも一歩も退かずに毅然と対応していると、ヒサメの夫エンジが謝罪とともに登場。最後までヒサメは反省の色を見せなかったが、その場は大騒ぎになってしまいソラたちは店を後にした。後日、ソラが愛犬の散歩をしているところを目撃したヒサメはソラを尾行。ソラの家を突き止めると、ある作戦を思いつき…","publishedAt":1593252011000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1398637,"likeCount":16600,"updatedAt":1611811526783}},{"id":"XgG7igvvCHU","title":"「100点満点のお弁当用意して！」私をパシリ扱いするDQNコトメに脅され本気出した結果ｗｗｗｗｗ","description":"今回の主人公は夫・コウジの実家で生活する兼業主婦のソラ。\n最近義姉のヒサメが離婚して義実家に出戻りしてきたことで、ソラの平和な生活は危機に瀕している。ヒサメは「自分の部屋は毎日掃除しろ、風呂は自分の後に入れ」などと、前時代の嫁扱い。夫のコウジが姉をたしなめても、「私も同じことをやっていた。実家暮らしのお前に言われる筋合いはない」と全く意に介さない。ソラを最も悩ませるのが家族の弁当作りで、ヒサメは毎回ソラの弁当に対して「彩が少ない、飾り付けが悪い」などと辛口の批評をする。ある日、ヒサメはソラに自分の大事な上司と二人分の弁当を作ることを要求する。それもただの弁当ではなく、「100点の弁当」を作ることを命じられたソラは…","publishedAt":1593165608000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1210936,"likeCount":13400,"updatedAt":1611811526787}},{"id":"Ef7_tlShrRQ","title":"常識がぶっとんだハイスペDQNとお見合いした結果がヤバすぎｗｗｗｗｗ","description":"今回の主人公はお見合い当日でドキドキしているソラ。\n母クルミの恩人であるヤナギの頼みということもあり、乗り気ではなかったがいい人なら…と淡い期待も抱いていたソラ。しかし、約束の時間になっても相手は来ない。ヤナギも焦り始めた頃、ようやく気の抜けた挨拶とともにお見合い相手テツがやってきた。両家の親の顔合わせ予定も当日ドタキャン。テツが医者であるということを聞いてはいたが、夜勤明けということを酌量したとしても、あまりにも気の抜けた服装に絶句するソラ。二人で食事する流れになり、心を無にしてその一日を乗り越えることにしたソラだったが、覚悟を決めた以上の怒涛の展開がソラを襲う…","publishedAt":1593079206000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":950997,"likeCount":12412,"updatedAt":1611811526783}},{"id":"J4AYzlNdqLk","title":"土地目当てで結婚し義母を追放した無慈悲な嫁の末路ｗｗｗｗｗw","description":"今回の実家で一人暮らしの母カスミを訪問中のソラ。\nソラの実家は都心で立地が良い庭付きの好物件だが、年齢もありカスミには少し管理が大変になってきている。ソラも兄のゲンも結婚しており家を買ったばかりで、同居するのも難しい。ソラは迷ったが、カスミに家を売って住みやすいマンションに引っ越すことを提案。しかし、猛反対したのが兄のゲンと、その妻クロハ。立地が良い場所を売ってしまうのはもったいないというのが主な理由だが、管理するカスミの負担については思慮の外で、クロハは「専業主婦で楽をしてきたのに、夫を亡くしたらすぐに家を手放すのは甘え」などと言う。そこまで言うのならばとゲン夫婦に実家で暮らすことを勧めるカスミ。そして、ゲン夫婦からは厄介払いのような形でカスミはソラ夫婦との同居が決まる。好物件を手に入れたと内心喜んでいたクロハだったが…","publishedAt":1592992807000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1294684,"likeCount":13707,"updatedAt":1611811526790}},{"id":"P4uryd4yLto","title":"厨二病拗らせたラノベファンの甥が自分が物語の主人公だと勘違いした結果ｗｗｗｗｗw","description":"今回の主人公はライトノベル作家のソラ。\nソラは近所に住む甥のゲンに頭を悩ませている。ゲンはソラの書く作品のファンだが、主人公のモデルを自分だと勘違いしている重度の中二病。しょっちゅうソラの自宅に入り浸り、作品の展開についてアレコレと口出しをしてくる。身内ということもあり、邪険にはせずそれなりに受け流していたものの、ある日ゲンは学校の友達までソラの自宅に許可なく招待。ゲンは友達に「自分がゴーストライター」とまで誇張して友達に伝えており、その日は打ち合わせをして今後の展開をソラに伝えるためだという。ソラは仕事中なので相手にせず、無事に新作を完成させる。そして新作発売当日、ゲンは血相を変えてソラ宅に押しかけてくるのだった…","publishedAt":1592906407000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1379646,"likeCount":16612,"updatedAt":1611811526776}},{"id":"zjl-6Ti_rT4","title":"「俺の金返せよ！」元カノに今までのデート代を請求するクズっぷりを発揮したDQNの末路ｗｗｗｗｗ","description":"今回の主人公は彼氏のゲンが浮気している現場を目撃してしまったOLのソラ。\nソラはゲンと話し合いの場を設けるが、ゲンは特に悪びれるわけでもなく浮気を認め、淡々と別れることが決まった。ゲンはペアリングを始め、付き合っていた頃にプレゼントした全てを返すことをソラに求める。ゲンが進んでソラに渡したものなので腑に落ちない部分もあったが、ソラは要求通りに全ての贈り物をゲンに郵送。これでゲンとは縁が切れたと思っていたソラだったが、仕事帰りのソラをゲンは待ち伏せし、驚愕の要求をしてくるのだった…","publishedAt":1592820024000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":980304,"likeCount":11907,"updatedAt":1611811526875}},{"id":"F2Yu3o5n6qg","title":"孫催促する義母に追い詰められた上に夫にまで裏切られていることが発覚した結果…","description":"今回の主人公は多忙な夫のエンジとすれ違い気味のソラ。\nソラも来年くらいには子供が欲しいと思っているものの、エンジとは生活時間が合わないためなかなか時間が取れない。そして、義母であるクロハからのプレッシャーが厳しく、さらにソラは焦りを募らせる。思い切ってエンジに声をかけるソラだが、エンジは「疲れているんだ」と相手にしてもらえない。しかし、毎日朝方に帰宅し、土日も毎週出勤という状況に「もしかして浮気をしている？」とエンジに問うソラ。「旦那が頑張って外で戦ってるのに最低なやつだな！」と、エンジは態度を急変。エンジはソラに対して冷淡になり、追いうちをかけるようにクロハからは「最初から結婚に反対だった！」と言われる。そして、針のむしろのソラに更なる事件が降りかかるのだった…","publishedAt":1592733605000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1042674,"likeCount":12827,"updatedAt":1611811526877}},{"id":"drtPOX54yQg","title":"6股がバレた男が本命彼女にぶっ飛んだ方法で関係修復を懇願した結果ｗｗｗｗｗw","description":"今回の主人公は彼氏のエンジに6股されていたソラ。\nエンジの浮気の事実を知ったソラはエンジの前から立ち去ろうとしたが、ソラのことが本命だったエンジはなんとかソラに信じてもらおうと浮気相手たちをファミレスに召喚！\nソラを含め総勢6名の女性が一堂に会し「俺の本命はソラだ！お前ら金輪際俺に関わらないでくれ！」と宣言するエンジ…\nその後前代未聞の修羅場と発展するのだった…","publishedAt":1592647215000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1045675,"likeCount":13097,"updatedAt":1611811526784}},{"id":"Fnf30eKDZt4","title":"DQN女が捏造した不倫スクープに引っかかった哀れな課長の末路ｗｗｗｗｗ","description":"今回の主人公は高卒で働きに出て、現在は広告代理店に勤めるソラ。仕事に慣れ、大きな案件も任されるようになってきた。そんなソラを最近悩ませているのが、エリート大卒のクロハ。高卒で働き出したソラとは同い年で、経験年数の関係でソラが教育担当をしている。クロハは高卒のソラに指導を受けるのが気に入らず、何かとソラの揚げ足を取り、学歴を傘に着てソラを馬鹿にする。腹立たしいが新人なのでと我慢していたが、そんなソラをさらに悩ませる人物が現れ…","publishedAt":1592560811000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1176041,"likeCount":13736,"updatedAt":1611811526878}},{"id":"GuznsIaWyto","title":"疑惑のタネを撒き散らして意中の男の破局を狙うとんでもOLの末路ｗｗｗｗｗ","description":"今回の主人公は夫のコウジとマイカーでドライブデート中のソラ。\nソラは車中で自分以外の女性と思われる髪の毛を発見！しかし、数ヶ月前に義妹のクルミが乗車したことを思い出し、特に気にも留めなかった。しかしその後、後部座席でヘアピンやイヤリングなどが相次いで見つかり、ソラはコウジに訊く前に義妹のクルミに心当たりがないかを問い合わせる。イヤリングはクルミのものだったが、他のものはクルミにもわからなかった。しかし後日、自分の車を使ったかどうかをコウジの方から聞かれてソラは驚く。コウジは誰かが車に出入りしている形跡を発見しソラに聞いたのだが、ソラはコウジのマニュアル車は運転ができない。コウジは会社で仲の良い同僚たちにも心当たりを聞くと、ある人物が候補として浮上する…","publishedAt":1592474407000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1422790,"likeCount":14899,"updatedAt":1611811526786}},{"id":"4duZQ5ks6J4","title":"ママを愛して止まない子供部屋おじさんの末路ｗｗｗｗｗ","description":"今回の主人公は夫のコウジとラブラブのソラ。\n義実家に向かうソラを悩ませるのが、義兄のゲンだ。ゲンはコウジ一家に生まれた初めての男子で、生まれた頃から甘やかされ、母親のクロハに完全にスポイルされている巨大お子ちゃま。しかも、いずれ弁護士になると口では言っているものの、全く勉強している様子がない。それをコウジが指摘するとすぐに泣きながら母親を頼る。義両親がいなくなったら…という想像をすると恐怖に震えるソラ。ソラ夫婦がお互いの両親を交えて食事会をすると聞いたゲンは「ママを取るな！」と激昂し、ソラ達は呆然。義実家からの帰途、ソラとコウジはある計画を思いつく…","publishedAt":1592388007000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1930905,"likeCount":18690,"updatedAt":1611811526678}},{"id":"Bk7RivaNbzo","title":"自尊心エベレスト級のDQN舅がド天然嫁に世話を頼んだ結果ｗｗｗｗｗ","description":"今回の主人公は夫のコウジと共働きで頑張るソラ。\n近距離別居している義実家では、義父のゲンが時代錯誤の亭主関白。「女は俺のいうことに従っていればいい！」が口癖で、顔を合わせればソラに子どもを作れ、家で夫を待てと捲し立てる。ソラもコウジも辟易し、なるべく義実家には近づかないようにしていた。しかし、義母のクルミが検査入院で家を空けることになり、ゲンは自分の面倒を見るようにソラに命じる。コウジがこれを拒絶すると、白羽の矢が立ったのはコウジの弟テツの妻・ワサビ。ワサビの来訪で事態は思わぬ方向に転がっていく…","publishedAt":1592301604000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1216062,"likeCount":13824,"updatedAt":1611811526681}},{"id":"_E4CaNa0fbE","title":"冤罪狙うDQN嫁がお茶の間裁判で一刀両断された結果ｗｗｗｗｗ","description":"今回の主人公は両親と暮らす社会人のソラ。\nソラはゲンという弟とも一緒に暮らしていたが、ゲンは少し前に結婚して近くのマンションに引っ越した。弟夫婦は仕事帰りにほぼ毎日ソラたちの家にきて、夕食を共にしている。ゲンの妻クロハは口数が少なく、ソラは気を遣っていろいろ話しかけたり、料理の腕前を褒めたりする。しかし、全てが裏目に捉えられてしまい、その度にゲンから「クロハをいじめるな！」と怒りの電話がかかってくる。気を遣っているつもりがクロハを追い込んでいるという誤解に悩むソラだったが、ある日ゲンが怒鳴り込んできて…","publishedAt":1592215224000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1227787,"likeCount":13682,"updatedAt":1611811526876}},{"id":"vkXoteX4Yuw","title":"「ありのままの君が、、、フフ」陰湿DQNが最大限に拗らせた結果ｗｗｗｗｗ","description":"今回の主人公は日々DQNと戦うOLのソラ。\n最近ソラの頭を悩ませているのが、ゲンという同僚。ソラのことを毎日社内のいたるところで待ち伏せし、「ソラさんはすっぴんの方がいいよね...」と不気味に微笑みながら呟いて去っていく。同僚のクルミにも相談するが、ソラはゲンにすっぴんを見せた覚えがない。怪訝に思いながらも特に相手にしていなかったソラだが、ある日休憩時間にクルミと水着の話をしているとそこにゲンが出現。「ソラさんは肩が綺麗だからオフショルの方が似合うよ…」と呟き、ソラとクルミは寒気を感じる。そして翌朝出社すると、事件が起きるのだった…","publishedAt":1592128819000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1453551,"likeCount":16833,"updatedAt":1611811526776}},{"id":"_OSMzTxwB3k","title":"「俺ってば罪な男だぜｗｗｗ」勘違い独身貴族男の末路…","description":"今回の主人公は恋人とマンネリ気味のソラ。\n恋人のエンジとは付き合って3年になるが、エンジは元カノと切れていない。見た目も収入もいいエンジは、まだ独身貴族を謳歌したいようで、結婚の話題が出るとあからさまに話を逸らす。甲斐甲斐しく週末にはエンジの通い妻のようなことを続けたソラだったが、ある日真剣に「結婚するつもりがある？」と問うと、エンジはいつものように柳に風で答えない。見切りをつけたソラは、エンジに一方的に別れを告げ、引越しもして連絡が来ても取らないようにした。エンジとの非生産的な関係を解消したソラだが、一抹の寂しさを感じていた。そんな時、ソラにエンジと付き合う前に別れた元恋人・コウジからメッセージが届き…","publishedAt":1592042416000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1949987,"likeCount":18848,"updatedAt":1611811526877}},{"id":"OLQIhPCwwkg","title":"玉の輿を狙って副社長の愛犬の世話を買って出たお粗末OLの末路ｗｗｗｗｗ","description":"今回の主人公はOLのソラ。\n勤め先の社長が入院し、副社長のコウジが社長代理で長期出張に行くことになったのだが、コウジは気難しい犬を飼っているので出張中の世話を思案中だ。そこに威勢よく手を挙げたのはソラの同僚クロハ。三年前まで犬を飼っていて、日中はクロハの母親が世話をするからと家族の承諾も得ずに安請け合い。コウジは迷ったが、クロハにお願いする。週末の休み、ソラの家の呼び鈴が鳴る。出てみるとそこに居たのはクロハで、驚愕のお願いをソラにするのだった…","publishedAt":1591956013000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":2033106,"likeCount":18947,"updatedAt":1611811526679}},{"id":"fQ5oyVy0HgM","title":"「文句があるなら出て行け！」嫁宛の荷物を勝手に開ける義両親のDQNっぷりがヤバいｗｗｗｗｗ","description":"今回の主人公は専業主婦のソラ。\n同居している義両親のワサビとテツは典型的な嫁いびりで、夫のコウジとは似ても似つかない。ソラを家政婦のようにこき使うわ、ソラの手紙を勝手に開けて捨てるわとやりたい放題。ソラは義両親の仕打ちを話し、コウジに別居したいと懇願。コウジも状況を理解し、二人は別居に向けて新居を探し、住みやすそうなマンションを見つける。すぐにでも引っ越したいところだが、ちょうどコウジが繁忙期になり、落ち着くまで待つことになった。一方、コウジからソラをいじめることを注意されたはずの義両親だが、特に変化がない。ある日、仕事中のコウジからソラに電話が入り…","publishedAt":1591869614000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1238050,"likeCount":13826,"updatedAt":1611811526785}},{"id":"AkqNtSUwARQ","title":"「もっと褒めて！」我が子ではなく、自分が褒められたいドケチ教育ママの末路…","description":"今回の主人公は優秀な兄のヤナギを持つOLのソラ。\nヤナギの妻のヒサメは元ヤナギの部下で、出世頭だったヤナギを気にして娘に対しては教育ママ。娘のカスミはおっとりしているため、しょっちゅうヒサメに怒鳴られている。幼稚園でママ友と世間話をしていたヒサメだが、他の子が算数検定に合格したり絵の賞を取ったりするのを耳にし、焦りを募らせる。数年後、勤めていた会社が倒産したソラは、再就職先が決まるまで実家に戻っていた。小学校に進学したカスミは、ヒサメからエスカレートしたスパルタ教育を受け、完全に萎縮していた。たまたま居合わせたソラがカスミの勉強を見ると、目に見えて成果が出る。それを目にしたカスミはソラの就職が決まるまでと家庭教師を依頼するのだが…","publishedAt":1591783207000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":2380676,"likeCount":19281,"updatedAt":1611811526784}},{"id":"3fzp4neLdZs","title":"義妹を犯人にでっちあげ浮気をごまかそうとした美人妻の末路…","description":"今回の主人公は夫のヤナギと暮らす美人妻ヒサメ。\nヒサメはヤナギが仕事で出かけると、家に浮気相手のエンジを招き入れている。その日ヒサメは朝方、リフォーム費用50万円をヤナギの代わりに振り込むように言われ、現金を預かっていた。いつもどおり逢瀬が終わり、エンジと別れてしばらくすると、ヤナギの妹ソラが手土産を持って来た。玄関先ですぐにソラは帰ったのだが、ヒサメが銀行に行こうとすると、あることに気づいたのだった…","publishedAt":1591696802000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":654666,"likeCount":10343,"updatedAt":1611811526880}},{"id":"15vuuoDBOjU","title":"「お前が持ってたって使い道ないだろ！」イトコにたかったクソガキの末路…","description":"今回の漫画の主人公は、コンビニでアルバイトをする大学生ソラ。\nある日、服の汚れた男の子と男子高校生の2人組が来店。少し怪我をしていた男の子が気になって2人の会話を聞いていたソラだったが、どうやら男子高校生が男の子に無理やりプリカを買わせようとしていることが発覚！\n黙って見逃せなかったソラは少年に「本当にあなたが欲しくて買うの？」と声をかけたことから騒動へと発展してしまうのだった…","publishedAt":1591610401000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":847603,"likeCount":13891,"updatedAt":1611811526775}},{"id":"wAetVDeU_Dg","title":"おやつタイムに颯爽と現れ食べ物をかっさらっていく近所の迷惑おばさんがヤバいｗｗｗｗｗ","description":"今回の漫画の主人公は、近所の主婦たち向けに手芸教室を開いているソラ。\n週一の教室では主婦のカスミ、クルミとの「おやつタイム」が楽しみだ。いただいた月謝でお取り寄せをし、ソラはお茶と共に振る舞っている。しかし、その時間を狙ったようにいつもご近所の50代主婦ワサビがやってくる。ワサビは手芸もせず、お裾分けと言いつつ大したものも持ち寄らないでソラのお取り寄せグルメを狙って来訪。最近は行為がエスカレートし、勝手にソラ宅の冷蔵庫を開けて物色してしまう。ある日、夫・コウジの昇進祝いのために買ったローストビーフが冷蔵庫から消え、ソラとコウジは落胆する。その日もワサビが来ていたことを思い出したソラはワサビの犯行を確信し、ワサビの家に向かうのだが…","publishedAt":1591524023000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1022716,"likeCount":13626,"updatedAt":1611811526788}},{"id":"qHCTPCwCaS8","title":"イケメン狙いで無理やりBBQにやってきたお嬢様女子の末路ｗｗｗｗｗw","description":"今回の漫画の主人公は大学1年生のソラ。\nソラは同学年のコウジと先輩エンジに誘われて同じ学部の交流会的なBBQに参加することになった。\nそのやりとりを聞いていたヒサメは一方的にエンジに好意を寄せておりソラに誘われたと言い無理やりBBQに参加…\nエンジに気に入られようとBBQに似つかわしくないドレッシーなコーデで登場したヒサメは手伝いを一切せずソラの周りをウロウロ…\nしかし高いピンヒールは川辺の岩場には全く不向きで体制を崩したヒサメはソラを川に突き落としてしまうのだった…","publishedAt":1591437630000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":2090801,"likeCount":19900,"updatedAt":1611811526883}},{"id":"J1OmLixhkrc","title":"「うちの子が一番！」我が子のために他人の子供の衣装をパクった母親の末路…","description":"今回の主人公は幼稚園児の娘をもつ主婦のソラ。\nソラの娘クルミが通う幼稚園では近々お遊戯会が行われる予定で、お遊戯会用の衣装は保護者が各々好きなように装飾を施して良いことになっていた。\nソラは不器用だったがクルミのためにリボンの装飾を付け加え可愛い衣装を制作していた。しかしお遊戯会の練習日にソラが作ったクルミの衣装がなくなり、別の子が全く同じ装飾が施された衣装を着ているのを発見した。ソラはその子の母親ヒサメに衣装の取り違えを指摘するがそこから騒動に発展してしまうのだった…","publishedAt":1591351386000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1508340,"likeCount":16852,"updatedAt":1611811526683}},{"id":"oDGEO6bztUs","title":"新人バイトにいたずら仕掛けまくってたDQNカップルの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、ガソリンスタンドのバイトに応募した高校生ソラ。\n二つ年上のヒサメは面接時にも「女の子が二人になるとうれしい」などソラの採用にも一役買ってくれたようで、教育係になった。美人で周囲からも何かと気遣いされているヒサメは、ソラにとっても憧れだった。しかし、男性バイトたちがヒサメについて「キツイ仕事ばかりおしつけてサボってる」「真面目に仕事をするソラの方がいい」という雑談をしているところをヒサメが目撃。ライバル心を燃やすヒサメは徐々にソラを敵視し始め…","publishedAt":1591267988000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1559805,"likeCount":15888,"updatedAt":1611811526879}},{"id":"Jvc7appbEqc","title":"嫉妬に狂った先輩社員が暴走した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、新卒のカスミを指導するOLソラ。\nカスミは非常に優秀で性格もよく、ソラも楽しく指導していた。しかし、部署編成でカスミは異動。惜しみつつも見送るソラだったが、カスミは移動先でも評判ですぐに頭角を現し始める。そんな中、新部署ではカスミへの嫉妬から先輩エンジがカスミへの嫌がらせを始めた。雑用の山を押し付けたり、カスミに徹夜でやらせた企画を自分の手柄として報告したりと、カスミは徐々に疲弊していく。しかし、結果を出し続けるカスミは今度はトップチームの引き抜きを受けて…","publishedAt":1591179447000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1521134,"likeCount":15044,"updatedAt":1611811526881}},{"id":"R_3xai2hMEg","title":"化粧品売り場でやりたい放題していたOL2人の恋の行方が悲惨ｗｗｗｗｗ","description":"今回の漫画の主人公は、デパートの化粧品売り場でビューティーアドバイザーとして働いているクルミ。\nクルミは新人のソラの教育を担当していたが、そこへやってくる近所のOLのお客さんヒサメとクロハに頭を悩ませていた。\n2人はクルミを名指しで化粧直しを要求したり試供品をありったけ持って帰ったりとやりたい放題！そんな2人のやりたい放題のDQN行動の矛先が新人のソラに向いた時事件が起きるのだった…","publishedAt":1591092774000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1125851,"likeCount":13000,"updatedAt":1611811526681}},{"id":"3zkE5fQYEKQ","title":"SNSで粘着し続けられた厄介な男に遭遇してしまった結果…","description":"今回の漫画の主人公は、文学好き大学生のカスミ。\nカスミは最近、好きな作家のグループチャットでトークするのにハマっているのだが、そのグループではメンバー同士の個別の連絡を禁止している。にもかかわらず、出会い目的のメンバー「てっちゃん」がカスミの個人情報を探ろうとし、個別メッセージも送ってきた。カスミはチャットの管理人に連絡し、「てっちゃん」は注意を受けたのだが、逆上して粘着するようになってしまった。「てっちゃん」はグループから追放され、これで平穏が訪れると思っていたが、カスミの大学の学園祭で事件が起きるのだった…","publishedAt":1591005603000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":659922,"likeCount":12518,"updatedAt":1611811526682}},{"id":"JSX3gLfGAmg","title":"虚偽PTSDで慰謝料を狙うDQN夫婦の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、他界した両親から継いだアパートを経営する大家のソラ。\n最近近所で空き巣が目立ってきたので、思い切って全戸の鍵を交換することにしたソラだったが、その矢先にアパートに住む弟のコウジが空き巣に遭ったという連絡が！犯人は何と隣家に住む夫婦の妻ワサビ。最近コウジの家に挨拶にきた時に高級時計を目にし、鍵の交換前にと空き巣を思い立ったらしい。ワサビ自身がコウジの家に入って目にした「モナソン」に驚き、ひっくり返って怪我をしたこともあり、警察沙汰にはせず厳重注意と退去でその場は済ませた。しかし、ある日ソラの元に弁護士から電話がかかってきて…","publishedAt":1590919207000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1313031,"likeCount":14121,"updatedAt":1611811526891}},{"id":"VJf4MAYWodk","title":"「これは運命なんだ！」そう言って元カノとの不倫を選んだ元婚約者の末路…","description":"今回の漫画の主人公は婚約者のゲンと結婚間近だったソラ。\nしかし、ゲンは元カノのクロハが偶然会社に派遣としてやってきたことでクロハへの想いが抑えきれなくなりソラに別れを告げる…\nソラはそんなゲンに愛想をつかすように身を引いたが、後日クロハは実は既婚者でゲンとは不倫関係にあることが発覚！\nソラは「もう私には関係のないこと」と割り切るがその夜、偶然を装って現れたゲンにまさかの告白を受けるのだった…","publishedAt":1590832824000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1216360,"likeCount":14174,"updatedAt":1611811526977}},{"id":"DcLsK4MYjno","title":"嫁が相続した遺産をあてに暴走した姑の末路ｗｗｗｗｗｗ","description":"今回の漫画の主人公は、曽祖母を亡くし帰省中のソラ。\n遺言でソラに遺産を残してくれていただことがわかり、手続きのためにソラは実家での滞在を予定より延ばしていた。そこに面倒な姑のワサビがソラの実家に電話をかけてきた。延期されたソラの帰宅に文句を言ってきたのだが、叔母のクルミが遺産の手続きのためと口を滑らせると、ワサビは掌を返し快く承諾。普段のワサビが金に汚いことを知っているソラは、嫌な予感がしつつやり過ごそうとしていたが、ある日ワサビが突然訪ねてきて…","publishedAt":1590746406000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1333279,"likeCount":13640,"updatedAt":1611811526985}},{"id":"R16TJ9iGWFU","title":"「好きでやっているわけじゃないの！」激務の夫を騙していたDQN嫁の末路…","description":"今回の漫画の主人公は、毎日激務で寝不足のコウジ。\n平均睡眠時間は３時間ほどだったが、自宅では妻ヒサメの深夜のスマホいじりがコウジの睡眠を邪魔して更に寝不足に拍車がかかっていた。\nヒサメを注意するコウジだったが、ヒサメの学生時代のグループLINEでボスのソラが夜勤の看護師で、すぐに返信しないと不機嫌になるために仕方なくやっていると弁解され強くでることはできずにいたが、そんな中コウジがついに体力の限界を迎え職場で倒れてしまうのだった…","publishedAt":1590660014000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1364815,"likeCount":14709,"updatedAt":1611811526988}},{"id":"D4m8dsI0YxA","title":"家庭菜園で採れた腐りかけの野菜を大量に送りつける自己満姑の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、結婚して1年の主婦ソラ。\n夫であるゲンの母は、無農薬野菜作りにハマり、大量の野菜をダンボールで送ってくる。しかし、収穫期を過ぎて大味どころか悪くなっている状態で送られてくるのでソラは頭を悩ませていた。夫に相談しても、「保存処理すればいいだろう。母さんがせっかく送ってくれたのに、水を差す気か」と取り合ってもらえない。毎日会社に行き、昼食は外食するゲンは平気だが、毎日食べなくては廃棄となるためソラは無理をして不出来な野菜を食べ続け、日に日に衰えていく。ある日、いつも通り大量の野菜を処理し、急いで処理しなくても良いと思われた玉ねぎが事件を起こすのだった…","publishedAt":1590573607000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3081817,"likeCount":21374,"updatedAt":1611811526891}},{"id":"c0ELXviZnns","title":"「友達だからタダでいいでしょ！」と強引にプロに絵を描かせ続けたDQN女の末路…","description":"今回の漫画の主人公は、学生時代からの努力が実り、漫画家になり売れっ子になり始めたソラ。\n同級生だったクロハから突然の電話で、いきなりこれから家に来られることになったソラ。親しくもなく、むしろ苦手だったクロハの突然の来訪を不審に感じていたソラだったが、不安は的中。いきなりSNSのアイコンをソラの都合を無視して依頼してきた。しかも「友達だから」とタダでの依頼に難色を示すソラだったが、SNSでの炎上をちらつかされ、渋々承諾する。しかし、味をしめたクロハはさらに無理難題をソラにおしつけはじめるのだった…","publishedAt":1590487215000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1730741,"likeCount":16509,"updatedAt":1611811526986}},{"id":"pinfXQyUKng","title":"プライドだけは一級品の意識高い系女子を注意した結果…","description":"今回の漫画の主人公は、最近後輩ができたOLのソラ。\n後輩のヒサメはミスが多いので、仕事を定時で終えられない。ソラも気にして手伝いを申し出るが、プライドが高いのか抱え込もうとする。残業しない部署の方針なので、やんわりと注意するソラ。しかしヒサメは全く耳を貸さず、「残業して頑張って仕事している私」に酔っているようだ。再三注意してようやく残業しなくなったと思っていたら、ソラに隠れて仕事をしたり、ソラのチェックを受けずに不備だらけの書類を提出し始め、ソラは上司から厳重注意を受ける。ソラは仕事のやり方や、自分のチェックなく書類の提出をしないように厳しく注意し、ヒサメも素直に聞いたように思われた。しかし、その日から不思議なことがソラの周囲で起き始めるのだった…","publishedAt":1590400824000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1794810,"likeCount":16031,"updatedAt":1611811526990}},{"id":"6mFC8QyZwb8","title":"両親との同居をきっかけに我が子を差し置いて子供がえりした夫の末路…","description":"今回の漫画の主人公は、夫のテツと小学生の娘を持つソラ。\n平和に暮らしていた日々が一転、会社が倒産して職を失ったテツは再就職先が見つからずにいたが、「実家での同居」を条件にテツの父ヤナギが口利きしてようやく再就職先が見つかった。\nソラは同居を条件に出されたことに対して義父に不信感を抱いていたが、同居生活がスタートすると義父とはなんの問題もなく生活がおくれていたため安堵していた。\nしかし、問題があったのは義母ワサビと夫テツで、テツは両親との同居で完全に子供がえりしてしまい、我が子カスミを差し置いて母親最優先のお子ちゃまと化してしまうのだった…","publishedAt":1590314403000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1706196,"likeCount":15410,"updatedAt":1611811526980}},{"id":"W_ci17o-NWk","title":"幼い頃から年の離れた妹嫌いの姉の仕打ちを受けて育った結果…","description":"今回の漫画の主人公は年の離れた姉クロハを持つソラ。\n年の離れた妹のかわいさに脅威を感じたクロハは幼い妹に対して酷い言葉を浴びせていたが、両親の前ではそんな素振りを見せることがなかったためソラの訴えは家族の誰にも信じてもらえなかった。\nそんな酷い姉のクロハがこの度結婚することになり、両家の顔合わせが行われることとなった。クロハはソラに対して「褒めどころのないあんたは素直ないい子って伝えてあるからおとしなしくしていろ」と釘を刺されていた通り、ソラは嘘偽りのない言葉で婚約者とその家族に真実を伝えるのだった。","publishedAt":1590228034000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1831504,"likeCount":17816,"updatedAt":1611811526976}},{"id":"tKbuoXKYc8M","title":"強欲な割り込みDQNが行列無視してクジ引きした結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、息子フジと一緒に近所のスーパーへ来ているソラ。\nこのスーパーでは月に一度購入金額に応じた抽選会を行っており多くのお客さんで賑わっていた。\nソラたちが並んでしばらくすると、何食わぬ顔でナチュラルに割り込む迷惑主婦のワサビの姿が…\n当然割り込まれた側は猛反発するが、ワサビは「私すごく急いでいるのよ！」と全く聞く耳を持たず騒動へと発展するのだった…","publishedAt":1590141635000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1463109,"likeCount":15312,"updatedAt":1611811526884}},{"id":"3eoEJjcY-E4","title":"人事と共謀して自分の役に立たない男性社員を陥れたDQN女の末路…","description":"今回の漫画の主人公は、PCやガジェット関連オタクのサラリーマンコウジ。\n趣味が高じて社内ではPC関連でよく外の社員の相談を受けていたが、そんなコウジの元にやたらと色気を振りまいて現れた女性社員のヒサメ…\nヒサメは巧みなボディタッチと独自の超理論でコウジにパソコン本体を譲るよう要求！突然の襲来に戸惑うコウジはなんとかその場を切り抜けたが、後日更に厄介な事態となってコウジの身に降りかかるのだった…","publishedAt":1590055200000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1514155,"likeCount":14107,"updatedAt":1611811526987}},{"id":"RG9hazbPPV4","title":"離婚調停中に闇雲に女性にアプローチしまくったDQN社員の末路…","description":"今回の漫画の主人公は社会人1年目の新人OLソラ。\n先輩社員のクルミは仕事でも呑みの席でも頼りになる。今日は部署をまたいで呑み会が開かれているのだが、他部署のテツは延々と周囲に自分の離婚調停の愚痴を零していて、ソラも巻き込まれてしまう。自分も離婚経験のあるクルミは話を引き取り、テツへアドバイスしつつソラを解放。さすがクルミさん！っと思っていたら、テツはクルミにアプローチを開始する。初めはやんわりとかわしていたクルミだったが、離婚調停中に他の女性に手を出そうとするテツの厚顔無恥っぷりを厳しく非難し、きっぱりと断りをいれる。それを逆恨みしたテツは社内で他の社員にもクルミの悪口を吹聴し始めて・・・？！","publishedAt":1589969110000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1645875,"likeCount":14799,"updatedAt":1611811526989}},{"id":"o3YEFb3_6pw","title":"孫を独占しようとする義両親が暴走して実家に凸って来た結果…","description":"今回の漫画の主人公は親子3人で暮らすソラ。\n娘のクルミが生まれ旦那コウジの両親は初孫にメロメロでアポ無しで家にやって来ることが増えていた。\nそんな中、ソラの両親がクルミ用にチャイルドシートを購入してくれたのだが、これにコウジ両親のテツとワサビは「何の相談もなく高額な物を買い与えるのは非常識だ」と大激怒！どちらにとっても孫のはずだが独占欲が強いテツとワサビはソラの実家に凸ってソラ両親の行動を咎めるのだった…","publishedAt":1589882427000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1492592,"likeCount":15210,"updatedAt":1611811526982}},{"id":"wdX1IPRpF5M","title":"ドタキャンお花畑女がディナー券を奪いにやってきた結果…","description":"今回の漫画の主人公は食べ歩きが趣味のOLソラ。\n友人のクロハと予約困難のプレミアムディナーに応募したところ、見事ソラがペア予約権をゲット。\nところが前日になり、クロハがドタキャン。彼氏ができたクロハは「女だけでディナーに行くのは一人身の寂しさを紛らわす為」とナチュラルにDISってくる。なんなら彼氏とディナーに行くからソラに譲れとまで言ってきた。怒り心頭のソラは会社の同僚を誘ってディナーに行くことになったのだが、クロハがまたしても電話してきて・・・？！","publishedAt":1589798712000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1329349,"likeCount":15847,"updatedAt":1611811526886}},{"id":"Lax9XMX1w94","title":"合コン大好きDQN女がお菓子サークルNo.1の腕前に嫉妬した結果ｗｗｗｗｗ","description":"今回の漫画の主人公はお菓子作りサークルに所属しているソラ。\n同じサークルに所属するクルミは幼い頃から母親の料理を手伝っていて、腕前はピカイチ。\nサークルには他のメンバーが作ったお菓子を食べるだけで部室でだべるだけの二人組DQNがいて、\n熱心なクルミを「田舎者」と馬鹿にしている。\nある日、教授が親戚からもらった山菜をクルミが見事に料理してみせる。教授がクルミを大絶賛した所を目撃したDQNはある行動に出るのだが・・・","publishedAt":1589709612000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1637972,"likeCount":16236,"updatedAt":1611811526888}},{"id":"KrQaIx10n6s","title":"高収入旦那に浮かれた奥様DQNが庶民的な定食屋を馬鹿にした結果ｗｗｗｗｗ","description":"今回の漫画の主人公は旦那コウジの実家の定食屋を手伝うソラ。\nいつもサラリーマンや仕事の常連さんで混み合う定食屋であったが、その日は珍しく奥様三人組が来店。初っ端から態度が良くない三人組は「席を変えろ」「セルフの水を持ってこい」などと忙しく走り回るソラを止めてはイチャモンをつけたい放題。挙句の果てには、ソラは後から注文した客に先に定食を出すなと激しく怒りの抗議を受け、店主のヤナギまで巻き込む大騒動に発展。しかし見かねた常連客のフジが助け舟を出すのだった…","publishedAt":1589623218000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2026217,"likeCount":17892,"updatedAt":1611811526884}},{"id":"JRbkGPNuj1o","title":"サバゲーチームが山に不法侵入して悪事を働くDQN共と遭遇した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は大学でサバゲーサークルに入っているコウジ。\nコウジは同じサークルの友人ヤナギの親戚が持っている山をサバゲーフィールドとして使うためにサークル仲間と山の草刈り等を手伝っていた。\nヤナギの親戚の孫のソラはコウジたちと年が近いことからすっかり顔なじみとなってソラも手伝いに参加していたが、コウジたちはソラから山に無断で侵入し悪事を働くDQNたちの噂を聞くことに…\nコウジとヤナギたちは自分たちに何か出来ることがないかと案を出し合いとある作戦を実行するのだった…","publishedAt":1589536821000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2023587,"likeCount":19930,"updatedAt":1611811526887}},{"id":"XqWlCZhdk2E","title":"義姉と義妹の実家マンション剥奪計画がとある理由で即破綻した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は実家のマンションを購入したソラ。\nソラの兄、弟家族に子供が生まれてから実家マンションでの集まりが増えたが、その頃から兄嫁ヒサメ、弟嫁クロハから「早く結婚しろ」「家を出たほうがいい」「親に寄生してる娘」などとソラは嫌味なアドバイスを受けるようになる。さらに、二人から無理やりDQN男を紹介されソラは困惑するが、両親は良かったじゃないと喜ぶ始末。しかし、ヒサメとクロハがついに本性を表し自体は急展開を迎えるのだった…","publishedAt":1589451064000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1983357,"likeCount":16226,"updatedAt":1611811526985}},{"id":"lrJpQ-ebrHY","title":"同僚に紹介された男性と2人きりで会った結果…","description":"今回の漫画の主人公は社会人のソラ。\n同僚から無理やり紹介されたテツと初対面にも関わらず2人で会うことになってしまったソラ。\nファーストコンタクトはそれほど悪くなく、改めて会うことになった。しかし2回目の食事でテツの本性が現れだし最低な発言を繰り返すテツにソラは今後会うことはないと見切りをつけ3回目のお誘いを断ったのだが、その後テツの様子がどんどんおかしな方向に進んでしまうのだった…","publishedAt":1589364174000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2120532,"likeCount":17919,"updatedAt":1611811526983}},{"id":"4ytLxp_3oVc","title":"お粗末すぎる嫁略奪作成を思いついた冴えない男の末路…","description":"今回の漫画の主人公は嫁のソラと共に地元の同窓会に出るため帰省したコウジ。\nコウジとソラは中学が一緒で当時はお互い別の彼氏彼女がいたが、社会人になって地元を出たコウジが怪我で入院した先で研修医のソラと再開し結婚することになった。\nそんな中、コウジは偶然街で中学時代にソラと付き合っていたゲンと再開し同窓会の知らせを受けることになった。\nしかし、いざ帰省すると地元ではコウジがゲンからソラを略奪したという噂が蔓延しており、兄ヤナギから同窓会への出席はキャンセルするように忠告を受けるのだった…","publishedAt":1589278428000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2005959,"likeCount":18617,"updatedAt":1611811526977}},{"id":"6layb-JKA8k","title":"自損事故を起こしたにも関わらず保険適用を渋り続けた一家の末路…","description":"今回の漫画の主人公は新しく高額なマウンテンバイクを買ったコウジ。\n彼女のソラとマウンテンバイクで出かけコンビニに立ち寄ったコウジだったが、突っ込んできたヒサメの車のせいでマウンテンバイクは全損。その場では保険を使って弁償と話しをつけるも、保険を使いたくないヒサメは安いマウンテンバイクで勘弁しろとコウジの家に乗り込んでくる。その後、ヒサメの母ワサビも介入し、ことが大騒ぎに発展するも、保険屋の功労でなんとか保険を勝ち取るコウジ。しかし、諦めの悪いヒサメとワサビは再びコウジの家に乗り込んでくるのだった…","publishedAt":1589191461000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":935069,"likeCount":11484,"updatedAt":1611811526979}},{"id":"izqDN6K70HE","title":"店側のミスで待ちに待った入学式をダボダボの制服で登校するハメになった結果…","description":"今回の漫画の主人公は中学生になるカスミの制服を受け取りにきた母親のソラ。\nしかしお店に行くとカスミの制服は既に受け取り済みとなっており、店側のミスで他のお客さんに渡ってしまい紛失してしまっていることが発覚した。\n新しい制服が届くのには最短でも2週間かかるようでカスミは店側用意したダボダボの制服で入学式を迎えた。\n入学式当日にはクラスメイトのクロハにダボダボの制服を指摘されすっかり落ち込んでしまったカスミだったが、驚くべきところからカスミの制服が見つけることとなるのだった…","publishedAt":1589105026000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1486828,"likeCount":16177,"updatedAt":1611811526974}},{"id":"cRWCEG-zJd4","title":"夢を叶えるために貯金大好き夫が尋常ではないほどのドケチっぷりを発揮した結果…","description":"今回の漫画の主人公は旦那テツと大恋愛の末に結婚したソラ。\n結婚前はやさしかったテツだが、結婚後ドケチモラハラ夫へと大変身。事あるごとにテツから命令される節約ドケチ指示にソラは辟易、さらには娘のクルミにまで影響をしてくることに憤りを覚えていた。ある日、テツは嬉しそうにソラたちに「節約の結果、2000万円が溜まった」と通帳を見せ報告。夢のマイホームでも買うのかしらと心躍らせるソラだったが、テツは「リタイアして田舎に移住すると」言い出すのだった…","publishedAt":1589018420000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2257165,"likeCount":17609,"updatedAt":1611811526978}},{"id":"AbHfpCwoKw0","title":"在宅ワークを舐めきった義母と義姉の襲撃を受けた結果…","description":"今回の漫画の主人公はフリーランスで在宅ワーカーのソラ。\n過去に広告代理店に努めていたソラは現在は外注として在宅で仕事を請け負っていた。\n打ち合わせでビデオチャットなどを頻繁に行っていたが、ある日の打ち合わせ中にソラの部屋に義姉の子どもたちが乱入し打ち合わせどころではなくなり取引先の相手に怒られてしまうという事態が発生してしまった。\nソラは義母のクルミと義姉のヒサメに注意したが全く聴く耳を持ってもらえず、ヒサメは翌日も懲りずに無理やり子供たちを預けに現れるのだった…","publishedAt":1588932006000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1470532,"likeCount":14188,"updatedAt":1611811526987}},{"id":"QeqD6xqoPcQ","title":"通販で無駄遣いしては援助を求める姑とメンツ第一夫を成敗！","description":"今回の漫画の主人公は結婚してパート勤めするソラ。\nソラは一人身になった姑クロハに仕送り援助をしてほしいと言われ、快諾していたソラだったが、しばらくして実はクロハがその援助金を大量のサプリや健康器具に無駄に費やしていることが発覚。家計を逼迫するような無駄使いはやめてほしい、これ以上援助はできないとソラがクロハのお願いを断ると、シングルマザーの義姉ヒサメから怒りの電話が入る。さらに親戚には「姑をいたわれないクソ嫁」と噂を流され、我慢の限界がきたソラは夫のエンジに相談するも、「俺のメンツを潰すな」と嫌味を言われる始末。夫のメンツを潰しては行けないなと反省したソラは現金入りの封筒を持ちクロハ宅へ出向いた…","publishedAt":1588845625000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1449745,"likeCount":14095,"updatedAt":1611811526984}},{"id":"Kezoj5aGLPc","title":"価値観の違いを認めずにキレた友人が暴走した結果…","description":"今回の漫画の主人公は新婚で共働きのソラ。\nソラと夫のコウジは夢のマイホーム購入資金を貯めるべく2人で頑張って働いていたが、そんな話を学生時代の友人に話していたら友人の一人クロハが夫婦でソラの家に遊びにくることになった。\n後日、ソラの家を訪れたクロハだったが家に遊びに来るなりムスッとした態度で様子がおかしい…周りをキョロキョロと見渡すクロハを不審に思っていたソラだったが、クロハは驚くべき独自理論でソラを罵倒し始めるのだった…","publishedAt":1588759209000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1469841,"likeCount":14731,"updatedAt":1611811526981}},{"id":"DmENW3bkegU","title":"女ったらしのイトコがついに結婚した結果、疑心暗鬼で破滅の道へ…","description":"今回の漫画の主人公は自他共認めるチャラ男のエンジ。\nチャラチャラするのを辞めるよう従姉妹のソラに注意されていたエンジだったが、エンジは遊び相手のヒサメと突然の結婚。\nどうやらエンジのほうが本気になったらしくエンジの両親も一安心していたが、1年後、子供が出来ないことをソラに相談しに来たエンジは「今までさんざん遊び回ってきたツケなのか！？」と疑心暗鬼でやつれてしまっていたのだった。","publishedAt":1588672806000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1395494,"likeCount":13548,"updatedAt":1611811526983}},{"id":"LkSDxrKiXbM","title":"人畜無害のファッションヤンキーが人生初のタイマンで赤っ恥かいた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は中学校のソラ。\nソラは兄のコウジと同じ中学に通っており至って普通の学生生活を送っていた。ある日、兄のコウジが学校一ヤンチャぶっているエンジとすれ違いざまにぶつかってしまい、ちょっとした揉め事に発展。キレたエンジはコウジを校舎裏に呼び出すという古臭いイベントを発生させたが、柔道部のコウジに叶う訳もなく敗走…\nその後プライドを傷つけられたエンジはコウジへのリベンジを企て今度は河川敷にコウジを呼び出すのだった…","publishedAt":1588587100000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1337374,"likeCount":15138,"updatedAt":1611811526888}},{"id":"q7NjW8LNDWQ","title":"知らないうちに付き合っていることにされた勘違い男子が狂人化した結果…","description":"今回の漫画の主人公は高校生のソラ。\nソラのクラスは皆で作ったトークグループを交流の場として活用していたが、ある日、ソラの元に学校で一度も話したことのないゲンから個別でメッセージが届いた。ゲンから届いたメッセージは他愛もない内容ばかりだったが、それから数日後、クラス内ではソラとゲンが付き合っているという根も葉もない噂が広がるようになってしまった。クラスでもてはやされ混乱するソラと満更でもない様子のゲン…果たして真相は…？","publishedAt":1588500034000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1764728,"likeCount":19347,"updatedAt":1611811526890}},{"id":"HvhInkwqjV4","title":"婚約祝いパーティーで過去の極悪非道な行いがバレた結果…","description":"今回の漫画の主人公はパティシエのコウジ。\nコウジは高校生の頃に万引きの濡れ衣で大学推薦枠を失い一時ひきこもり状態になったが、引きこもり中にお菓子作りの楽しさに気づき製菓学校へ進学した。その後海外で本格的に修行を行いようやく地元で自分のお店を出すことに成功した。\nそんなおり、コウジの中学時代の同級生ソラがお店を訪れ婚約祝いのケーキを注文していったが、なんとそのケーキは高校時代にコウジに万引きの濡れ衣を着せた張本人であるテツと婚約祝い用であることが発覚したのだった…","publishedAt":1588413667000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1500580,"likeCount":15306,"updatedAt":1611811526885}},{"id":"IWe6u8iKji0","title":"毎晩ドタドタうるさい騒音男のせいでノイローゼになった結果…","description":"今回の漫画の主人公は新しくマンションに引っ越したソラ。\n新居にうかれたのもつかの間、上階の騒音がうるさくソラは不眠症になってしまった。\n管理会社に苦情を入れるも、上階のテツの騒音は止まるどころかさらにエスカレート！しまいにはゴミや脅迫文をポストに入れられる嫌がらせまで受けることに…。\nノイローゼになったソラは弟コウジに相談するとコウジは無視するのが一番とマンションの騒音対策を進めるのだった。","publishedAt":1588327217000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1200200,"likeCount":12960,"updatedAt":1611811526886}},{"id":"_XP9_NGXL78","title":"緊迫したお隣さんが弱った老犬を無理やり預けていった結果まさかの事態に…!?","description":"今回の漫画の主人公は親子3人で1匹で暮らすソラ。\nお隣の奥さんのヒサメとは年も近くすぐに仲良くなったソラだったが、ある日突然ヒサメが自分の家で飼ってる老犬を無理やりソラに預けてそそくさとどこかに行ってしまった…\n突然預けられた老犬は元気がなく明らかに弱っているように見えソラはただただ不安な一夜をすごすことになった。\n翌日、お隣の電気がついているのを確認したソラは急いでお隣を訪れると事態を全く把握していなかった旦那のヤナギが慌てて老犬を引き取ってくれた。しかし、その後ヤナギの問い詰めにあったヒサメは事の顛末を自分の都合の良いように捻じ曲げソラを陥れるのだった…","publishedAt":1588241220000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1482520,"likeCount":14514,"updatedAt":1611811527190}},{"id":"wsu4gDTJP8s","title":"彼女を信じることが出来なかった男がとった最悪な行動…","description":"今回の漫画の主人公は彼氏との結婚を考えていたソラ。\nソラは付き合って3年になる彼氏テツと結婚資金のための共同で貯金をしていたが、具体的な話になるとテツは結婚の話を濁しがちで具体的なことは何も決まっておらずテツ両親への挨拶なども済ませていなかった。\nどうやらその原因は女癖の悪いテツの兄エンジにあるようで、過去に兄に彼女を盗られたことがテツのトラウマとなっていた。\nソラはテツに自分の気持ちを信じてもらえていないことにショックを受けつつもテツのトラウマを刺激しないように生活していたのだったが…","publishedAt":1588154442000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1247743,"likeCount":13015,"updatedAt":1611811527191}},{"id":"n0y27dTt884","title":"気に入らないママ友を陥れようとしたプライド高すぎ女の末路…","description":"今回の漫画の主人公は一児の母のヒサメ。\nプライドが高く自己愛の塊のようなヒサメは同じ保育園に通うソラ＆フジ親子が周りからチヤホヤされていることが気に食わず、ソラ親子の悪い噂を流し始める。\nあらぬ噂にソラは疑心暗鬼になってしまった…\nそんなソラをショッピングモールで見つけたヒサメはソラのある行為を目撃！「すごいもの見ちゃったわっ」とヒサメは大喜びでソラに詰め寄っていくのだった…","publishedAt":1588068035000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2130489,"likeCount":19070,"updatedAt":1611811527184}},{"id":"DOE0JmIvBy0","title":"自称「正義の執行者」自己中極まりないタイヤパンクマン現る！！！","description":"今回の漫画の主人公は旦那コウジとドライブデートにでかけたソラ。\n買ったばかりの新車でドライブに出かけた2人は帰りに休憩がてら漫喫に寄ってドライブの疲れを癒やしていたが、いざ帰宅しようと車に戻ると新車の4輪全てがパンクしており故意だと判断した2人はすぐに通報した。\n警察によると同様の被害が近所で何件も出ているとのことで、犯人は同一人物である可能性が高いという。そんな中、近所では暴走トラックの噂も広がっており車に関するトラブルが多発していたのだった…","publishedAt":1587981616000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1330287,"likeCount":14287,"updatedAt":1611811527181}},{"id":"MRMqjo4fHsE","title":"孫可愛さに暴走して手がつけられなくなった姑の末路…","description":"今回の漫画の主人公は夫コウジと息子フジと3人で暮らしているソラ。\nコウジの実家近くで暮らすソラたちには全く問題はなかったが過干渉気味な義母ワサビにソラは手を焼いていた。\nワサビにとって初孫のフジに懐かれたいワサビは「とにかく物を買い与えること」でフジを懐かせようと高額な玩具や服をソラたちの意向を無視して相談もなく買い与えていた。\nこのままではフジの教育によくないと感じていたソラだったが、フジ自身はワサビが買い与えるものに興味を示さずはっきりと断るようになってきたため、面白くないワサビの行動は更にエスカレートしていくのだった…","publishedAt":1587895209000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2734890,"likeCount":25337,"updatedAt":1611811526993}},{"id":"_PVXtEUqAsI","title":"何でもかんでも真似っ子してストーカー化したお隣さんの末路…","description":"今回の漫画の主人公は夫コウジと二人暮らしのソラ。\nある日、ソラたちが住む部屋の隣に新婚夫婦のクロハとゲンが引っ越してきた。\nソラはクロハと生活リズムが似ているのか家の外でもよく会うようになり、クロハは先輩主婦のソラに懐き、ソラも素直に感謝して懐いてくるクロハに悪い気はしていなかった。\nソラは新婚夫婦の助けになればとご近所のスーパーのお得情報などをクロハに共有していたが、そのせいかクロハがソラの買い物かごに入っているものと全く同じ物を飼うこともしばしば…パン屋に寄っても全てソラの真似をする徹底ぶりで、ソラの通う料理教室やコウジとのデート先にまで現れるようになるのだった…。","publishedAt":1587808814000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1800212,"likeCount":15550,"updatedAt":1611811527183}},{"id":"8afcWBXPo-Q","title":"妻子持ちの浮気野郎だと発覚した姉の婚約者に一芝居打った結果ｗｗｗｗｗ","description":"今回の漫画の主人公は姉クルミと仲良しのソラ。\nソラはクルミの家に遊びに行く約束をしていたが家に行ってもクルミの姿がなく一向に帰ってくる気配がない。\n心配になったソラが電話をするとなんとクルミは居酒屋で一人酒に飲まれている最中！心配したソラが駆けつけると結婚を考えていた彼氏のエンジが妻子持ちで、自分は遊びだったことが発覚したという…\n他にもエンジはクルミの事を「固くて馬鹿な女」と周りに吹聴していたようで、怒りを隠せないクルミを沈めてソラはある計画を思いつくのだった。","publishedAt":1587722402000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2101629,"likeCount":19156,"updatedAt":1611811527075}},{"id":"IP64WLT7xeA","title":"面識のない同僚の勘違いで嫌がらせを受け続けた結果まさかの自爆…","description":"今回の漫画の主人公はOLのソラ。\nソラは連休に合わせて帰省し実家の民宿の手伝いを行っていたが連休明けに出社すると面識のない同僚女性のヒサメからものすごい剣幕で睨まれていることに気づいた。\n心当たりのないソラは自分の勘違いだと思いながら仕事を続けているとデスクに「あの事は忘れろ」と書かれたメモ書きが置かれ、それから頻繁に子供じみた嫌がらせを受けるようになっていたのだった…。","publishedAt":1587636008000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1066759,"likeCount":12867,"updatedAt":1611811527189}},{"id":"qvfStoY3dtM","title":"自身の安泰のために３兄弟を拗らせスパルタ教育で育てた母親の末路…","description":"今回の漫画の主人公はコウジとの結婚が決まったソラ。\nソラの実家は建設業を営んでおり、コウジは高校を中退して住み込みで働きにきていた社員だったが２人は年齢が近いこともあって恋仲となっていた。コウジはソラの両親からの信頼も厚く自然と結婚を意識するようになっていたが、いざコウジの両親に報告に行くことを提案するとコウジはこれを拒否…\nコウジは「あんな母親をソラに会わせられない」と訳アリの親子関係について話したのだった。","publishedAt":1587549622000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1844619,"likeCount":16943,"updatedAt":1611811527188}},{"id":"p6z0fx7nz5E","title":"人の家で傍若無人な態度を連発し次々と夫婦仲を破壊する旦那の友人がヤバい…","description":"今回の漫画の主人公は新婚ホヤホヤのソラ。\nソラの旦那ゲンは物静かで優しい男性でソラは何も不満に思っていなかったが、旦那の学生時代からの友人テツは態度がでかく頻繁に家に遊びに来ては「友達の嫁は俺の嫁」と言わんばかりの傍若無人っぷりな態度でソラは我慢の限界にきていた。\nテツが原因で夫婦仲が悪化した夫婦が2組をいることからソラは意を決してテツを家に呼ばないようゲンに頼み込んだが、ゲンは了承したものの「悪いやつじゃないんだ」とテツを擁護していた。\n翌週、ソラは親戚の結婚式で家をあけることになり、ゲンにはテツを家に入れないよう念を押して出かけたのだったが帰宅したソラは目の前の光景に唖然とするのだった…","publishedAt":1587463226000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1042282,"likeCount":13206,"updatedAt":1611811527192}},{"id":"3Lgah0F1Tu8","title":"割り込みDQN対策にまんまとはまったDQNの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は甘いものが大好きな大学生のソラ。\nソラは友人と近所に新しく出来たパンケーキ屋さんに出かけると長蛇の列で30分待ちの列が出来ていた。ソラたちが並び始めてから数十分後、そろそろ自分たち番というところで前に並んでいたヒサメが友人たちを誘い入れ明らかな割り込みを行った。\n注意するソラだったが、「友達の分の席を取ってただけ！文句ある？」と高圧的な態度をとられ引き下がることに…\n後日、ソラがまた行列に並んでいるとまたしてもヒサメに遭遇し問答無用で割り込みされてしまうのだった…","publishedAt":1587376815000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1477439,"likeCount":14898,"updatedAt":1611811527185}},{"id":"e_eEGgzDZXg","title":"心霊スポット巡りで不法侵入を繰り返していたDQNの末路…","description":"今回の漫画の主人公は心霊スポット巡りが好きな大学生のゲン。\n就活も終わり暇を持て余していたゲンは趣味の心霊スポット巡りに明け暮れていた。\nゲンはその時の写真を友人たちに見せて自慢していたため興味を持った友人たちと肝試し感覚で皆で心霊スポットを訪れることになった。\nゲンは慣れた手付きで廃屋のドアをこじ開け進んでいったがそこにはなんと横たわる人影が…","publishedAt":1587290415000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1116514,"likeCount":12684,"updatedAt":1611811527175}},{"id":"vBfcJWIxzus","title":"非モテの兄の結婚が許せず先走って結婚した妹の末路ｗｗｗｗｗ","description":"今回の漫画の主人公はコウジとの結婚が決まったソラ。\n着々と結婚の準備を進めていたソラとコウジだったが、結婚式の報告を行うとコウジの妹ヒサメがまさかの発狂！\nヒサメは「非モテの兄が私より先に結婚するなんてあり得ない！」と言い出し、同棲していたエンジとなんと２ヶ月後に式を挙げることを決めてしまった。\n式の費用や準備に十分な余裕を持てていなかったためヒサメは実家や友人などなどいろんなところに借金をしてまで無理矢理を式を挙げてしまった。\nその後、ソラとコウジも式を挙げたがヒサメは自分たちの式に比べて明らかにクオリティの高い式に嫉妬…今度は結婚式をやり直す！と言い出し聞かないのだった。","publishedAt":1587204033000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3245413,"likeCount":20025,"updatedAt":1611811527081}},{"id":"zExnc7rymVc","title":"万引きコーデでショッピングモールをうろついた万引き常習犯の末路…","description":"今回の漫画の主人公はショッピングモール内の靴屋で働くソラ。\nソラが新発売の靴をチェックしていたお客さんに接客しようとするとそのお客さんテツは「そういうのうざいから！勝手に見るからほっとけ」と接客を完全拒否！\nソラは接客を嫌がる気持はわかるが流石にテツの言い方に悶々としていた…\nまた別のお客さんの接客をしていると店内に誰かの着信音が流れふと目をやると先程の横暴な態度をとったテツが電話をしながら新商品の靴を履いたまま店を出ていこうとしていたのだった…","publishedAt":1587117640000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1362007,"likeCount":14462,"updatedAt":1611811527079}},{"id":"MMmVammqUzE","title":"自分がイケてると盛大に勘違いしているサラリーマンの末路","description":"今回の漫画の主人公は社会人のソラ。\nソラの同僚テツは同じミスを連発して同僚や先輩社員に迷惑をかけまくっていたが、本人は全く悪びれる様子もなく言い訳だけは達者だった。さらにテツはコミュニケーション能力にも難があり、社内の空気をぶち壊す天才でもあった。\nそんなテツは同じ会社のクルミに好意があり仕事中にも関わらず毎日「仕事が出来る俺」を猛アピールしていたが、またしてもミスが発覚し日々の鬱憤を晴らすかのようにクルミが口を開けるのだった。","publishedAt":1587031216000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2343216,"likeCount":15821,"updatedAt":1611811527187}},{"id":"D3WO53dxY5g","title":"成績の良さにあぐらをかいてた自称優等生の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は高校生のソラ。\nチャレンジすることが大好きなソラは合格率5%の超難関検定を受けることに決め日々勉強していたが、ソラを目の敵にしている同じクラスのヒサメに「この試験を受けていいのは、お姉ちゃんのように有名国公立合格が視野に入ってる人だけ」と馬鹿にされていた。\n姉のクロハもクロハで「世の中には自分が頭がいいと勘違いしてるイキリちゃんがいるのよ！失敗するまでは夢をみさせてあげなさい」と斜め上な発言でまたしてもバカにさたソラは負けず嫌いが発動し猛勉強を開始するのだった。","publishedAt":1586944804000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2388694,"likeCount":19644,"updatedAt":1611811527078}},{"id":"b20ssl_GdcU","title":"突然大学を休学し実家に戻ってきた弟が手のつけられない程の暴れっぷりで従兄弟に救援要請した結果…","description":"今回の漫画の主人公は大学生のソラ。\nソラの弟ゲンは志望校に無事合格して一人暮らしをすることになったがある日突然休学して実家に帰ってきてしまった。\nゲンいわく心を病んだとかで何の気力もわかなくなってしまったらしく、家族を心配させるような行動ばかりをとるように…\n両親は共働きのためソラが少しの間面倒を見ていたが、ソラも就活が始まる時期になりこれ以上は面倒を見きれず父親に相談したが、それを聞いたゲンは「やっぱり俺を見捨てるのか！」と大暴れし家族の誰も手がつけられないほどの状態になっていた…","publishedAt":1586858433000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1578854,"likeCount":15235,"updatedAt":1611811527191}},{"id":"_mb4WCj-fWg","title":"人の家の嫁姑問題に首を突っ込み散々言いたい放題した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は平凡なサラリーマンのコウジ。\nソラと結婚したコウジは母親と3人で生活していたが、世に言う嫁姑問題などはなく2人の関係はとても良に見えた。\nしかし、会社のパート社員のクロハとヒサメから「嫁姑が良好な関係を築ける訳ない！奥さんが我慢してるのよ」と注意を受け、急激に不安に陥るコウジだったが…","publishedAt":1586772015000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1349593,"likeCount":14311,"updatedAt":1611811527180}},{"id":"xAa-kNSswWM","title":"結婚して「大人になれよ！」が口癖になったウザい友人に現実突きつけた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は社会人のソラ。\n大学時代の集まりに参加したソラだったが、友人の中でいち早く結婚したゲンは結婚した途端に周りの友人たちに対して「早く大人になれよ」と上から目線で説教ばかり垂れる人間に豹変していた！\n「奥さんに抑圧されてるストレスかも」と心配したソラたちは、ゲンの奥さんクロハを呼んで話を聞くことになったが、抑圧されているのはクロハのほうでゲンは家でも奥さんに対しても「大人になれ」と批判ばかり言っていたことが発覚した。\nソラたちはゲンに直接文句を言うが、「ガキが夫婦のことに口出すな！」と全く聞く耳を持たず誰の言葉も受け入れない状態になっていたのだった…","publishedAt":1586685637000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1462749,"likeCount":13049,"updatedAt":1611811527182}},{"id":"ijHEdY6VWhg","title":"「ちょっと待ったぁ！」元カノへの復讐で結婚式に乱入した男が痛恨のミスｗｗｗｗｗ","description":"今回の漫画の主人公はウェディングプランナーのソラ。\nソラはプランナーとして初めて担当することになった式の準備に追われていたある日、会場近辺で不審な人物を目撃。\n怪しいと思いつつも準備に大忙しの日々を送っていた。\nそして結婚式当日を迎え順調に進んでいた結婚式だったが、突然「ちょっと待ったぁ！」と叫び声をあげて式場に男が乱入！\n男はソラが目撃した不審人物で新婦にむけてとんでも発言を繰り返すのだった…","publishedAt":1586599230000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1630112,"likeCount":15502,"updatedAt":1611811527186}},{"id":"QZui-XEV_Kg","title":"春のパン祭り泥棒店員現る！盗んだシールでお皿交換し放題…","description":"今回の漫画の主人公は高校生のソラ。\nシールを集めることでもらえるお皿がどうしても欲しかったソラはお弁当のかわりに毎日パンを食べてシールを貯めていた。\nお皿まであと少しとなったソラだったが、パン目的で通っていたお店のパンコーナーからシール付きのパンが無くなってしまい、ソラは店員のクロハに尋ねたが「そこになければもう無い」と冷たくあしらわれてしまった。\n近所ではここでしか買えないため困っていたソラだったが、店員の友人ワサビが登場してクロハとワサビの驚きの会話を耳にすることに…","publishedAt":1586512996000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1311734,"likeCount":13581,"updatedAt":1611811527177}},{"id":"Pt61ra3vEyY","title":"ダイエットに目覚めたDQN社員のとんでもスメル…","description":"今回の漫画の主人公は社内の異臭問題に困るソラ。\n異臭の元は最近ダイエットに目覚めた同僚のテツで、テツは自転車通勤で着替え等を全く用意していなかったため社内にはテツの汗の匂いが充満していた…\n同じく同僚のコウジやエンジがテツに直接注意したがテツは全く改善しようとせず、上司のヤナギが注意しても全く効果はなくテツは逆に上司を煽るDQNっぷりを発揮するのだった。","publishedAt":1586426505000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1201433,"likeCount":14875,"updatedAt":1611811527076}},{"id":"Od6urIDDpNc","title":"他人になりすまして人の悪口を言いたい放題してきた陰湿野郎の末路…","description":"今回の漫画の主人公は大学生のコウジ。\nある日身近な女性の蔭口ばかりを呟いているコウジになりすましたアカウントが見つかった。\n友人のソラは、「コウジがそんなことするはずない」と思いつつもそのアカウントは日に日にエスカレートし、ソラの知人もなりすましのコウジのアカウントから酷い内容を書き込まれているなど被害が出ていた。\nコウジは完全に寝耳に水状態だったが、身の潔白を証明することができず半年間も同じ学部の女性陣に白い目でみられるという事態となってしまったのだった。","publishedAt":1586343793000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1671991,"likeCount":15009,"updatedAt":1611811527187}},{"id":"u0prslPGI7k","title":"ありえない態度を連発する女王様気取りのクズ店長の末路ｗｗｗｗｗ","description":"今回の漫画の主人公はファーストフード店でバイトするソラ。\nソラの働く店舗には女王様気質でちょっとした失敗にもネチネチ口を出してくるお局店長のヒサメがいたが、ヒサメのせいでソラの働く店舗の離職率が非常に高かった。\nそんな中で新しく入った新人バイトのカスミは細かな気配りでお客さんから人気が高かったが、これに嫉妬した店長ヒサメは子供のような嫌がらせをスタートさせ、だんだんとエスカレートしていくのだった。","publishedAt":1586253628000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1566259,"likeCount":15142,"updatedAt":1611811527178}},{"id":"PfgJWEG4NA0","title":"やんちゃな兄が突然ドロだらけの子を連れ帰って来て母卒倒！後に語り継がれる武勇伝に…","description":"今回の漫画の主人公は小学生のソラ。\n年の離れたソラの兄ヤナギはヤンチャ盛りで生傷の耐えない生活を送っていた。\n母クロハは近所に住むその筋の名を語るエンジにヤナギがいつか目をつけられるんじゃないかと案じていたが、ある日突然ヤナギが泥だらけの小学生の子を家に連れ帰って来て理由を聞いた母は卒倒してしまう。\nなんと、その子はエンジの彼女ヒサメの子供で既に母の心配を飛び越えエンジと揉めに揉めていたのだった…","publishedAt":1586169994000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1725150,"likeCount":17737,"updatedAt":1611811526992}},{"id":"3_3kGTR7cDA","title":"近所のコンビニで万引き犯にしたてあげられた結果…","description":"今回の漫画の主人公は大学生のソラ。\nソラは大学生だが、海外出張で家を開けている叔母のちょっとリッチなマンションに住んでいた。\nマンションの１階にはコンビニがあり、毎日朝ごはんを買ってから大学に登校していたためコンビニ店員とも顔見知りになっていた。\nしかし、そんなソラを気に食わないと嫉妬していた全く見ず知らずのヒサメはソラを万引き犯に仕立て上げる計画をしていたのだった…","publishedAt":1586080804000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1323121,"likeCount":15216,"updatedAt":1611811527176}},{"id":"yQ_tTAAJOXw","title":"「友達に彼氏を盗られそう！」と悩む友人を面白がったDQNが浮気現場に凸した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は「友達に彼氏を盗られた」と言って悲しむクロハ。\nクロハは、友人のヒサメとワサビに高校時代からの友人ソラが自分の彼氏とデートしている匂わせ投稿をSNSにしていると相談していた。\nヒサメとワサビの助言によりソラに文句を言いに行くことを決めたクロハだったが、ソラには別に彼氏がいることを知り大激怒！\n「彼氏がいるのに人の彼氏に手を出さないで！」と怒ったクロハだったが、ソラは何のことを言われているのかわからず困惑していた。\nクロハまたまたヒサメ、ワサビの助言通りにソラとクロハの彼氏が一緒にいる現場に凸ることにするのだった…","publishedAt":1585994426000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1446213,"likeCount":14263,"updatedAt":1611811527179}},{"id":"XahdXjWzTrc","title":"住宅街の狭い路地でありえない運転を繰り返す暴走DQNの末路…","description":"今回の漫画の主人公は旦那のコウジと買い物に出かけていたソラ。\nソラは友人のクルミが近所で暴走車両に遭遇した話をコウジにしていると、狭い路地をありえないスピードで運転する真っ赤な車両に遭遇。\n間一髪で車を避けたソラとコウジだが、ありえない運転と態度の運転手に見覚えが…\nそれは2人の元同級生のテツで、テツは中学生の当時から乗り物の運転が荒く自転車で暴走を繰り返すDQNだったが、大人になっても何も変わらずついに事故を起こしてしまうのだった。","publishedAt":1585908021000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1488012,"likeCount":14401,"updatedAt":1611811527184}},{"id":"uCMma5wAXZg","title":"狙った女性を嘘で陥れ自らの口説きテクで落としまくってきたイケメンの末路…","description":"今回の漫画の主人公は自分に絶対の自信を持っておりイケメン社員のエンジ。\n「女性を口説くのはイケメンの使命」がモットーのエンジはこれまで数々の女性を虜にしてきたモテ男。そんなエンジが次なるターゲットに定めたのは同じ会社の同僚ソラだった。\nエンジは、「悩みを聞いて優しく慰める」という自らの鉄板口説きテクにソラをハメるため、嘘の噂話を吹聴しソラを陥れるのだった。","publishedAt":1585738705000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1492463,"likeCount":15434,"updatedAt":1611811527182}},{"id":"Ddl3is7klbU","title":"バイト中に同級生から受けた嫌がらせにド天然対応した結果崇められることにｗｗｗｗｗ","description":"今回の漫画の主人公は高校一年生のコウジ。\nアニオタのコウジは大好きなアニメの限定版を手に入れるべく人生初のアルバイトをスタートさせた。\n勉強を疎かにしたらバイトも辞めさせられることになっていたコウジは学業にバイトに毎日必死になって頑張っていた。\nクラス委員のゲンはそんなコウジをよく思わず、バイト中のコウジを見かけたゲンはコウジのバイトの邪魔をするのだった。","publishedAt":1585652261000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2111749,"likeCount":16807,"updatedAt":1611811527381}},{"id":"VxwgXbzBg8Q","title":"性格の悪さで全てを台無しにした元エリート社員の末路…","description":"今回の漫画の主人公はIT系企業に務めるソラ。\nソラは仕事でどうしてもわからないことがあり、部署内で唯一の特殊技術を持つエンジにエラーの理由を尋ねることに…\nするとエンジは上から目線で「そんなこともわからないの？」とソラを小馬鹿にするような発言を連発！\nエンジの技術は確かにすごいが、こんな性格のため部署内で度々話題に上がるほど皆は扱いに困っていた。\nそんな中で入社2年目のフジがエンジ直属の部下となることが決まりエンジの立場はガラリと変わってしまうのだった。","publishedAt":1585575765000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1783555,"likeCount":13517,"updatedAt":1611811527388}},{"id":"x1Al_UxgYto","title":"私を出版社に売りつけようとした義姉がまさかの自爆…","description":"今回の漫画の主人公はグラフィックデザイナーのソラ。\n兄ヤナギが近々結婚して実家に戻ってくることになりソラは実家の掃除をしていた。\nすると兄嫁予定のワサビが実家を訪れお手伝いしてくれることになったが、ワサビはものの数分で急用が出来たと言いそそくさと帰っていった。\n特に気に留めることもなかったソラだったが、数日後に旧友で出版社で働くクルミから連絡があり会ってみると、ソラと有名イケメン芸能人のツーショット写真のタレコミがあったことを知らされるのだった…","publishedAt":1585479299000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1342189,"likeCount":12929,"updatedAt":1611811527384}},{"id":"PDAxs_wIyVk","title":"失恋直後のオフ会で知り合ったとてつもない美女に誘われ2人で飲みに出かけた結果…","description":"今回の漫画の主人公は会社員のコウジ。\n彼女にフラレて落ち込んでいたコウジは、親友のヤナギに誘われ同じ趣味の人が集うオフ会に参加することに。\nそこでコウジは、おとなしそうで趣味も合うとてつもなく美人のヒサメに出会い2人は意気投合。\nその後、ヒサメと2人で飲みに行ったコウジだったが、2人きりになって急に積極的になったヒサメに誘われるがままコウジがヒサメの自宅についていってしまったことで事件に巻き込まれてしまうのだった。","publishedAt":1585391732000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1167668,"likeCount":13601,"updatedAt":1611811527379}},{"id":"RrswTUzthWE","title":"あれも嫌これも嫌！イヤイヤ期並の傍若無人な態度を連発する義妹が母親になった結果…","description":"今回の漫画の主人公は一人娘のクルミを育てるソラ。\nソラは子育てのために仕事を辞めたが、旦那コウジの妹ヒサメはそれについて「子育てで仕事辞めるなんてありえない！何かを諦めなきゃいけない人っていうのは本人の能力が足りないからなのよねｗ」と散々な言いようでソラを批判した。\nしかし、そんなヒサメも結婚して子供を出産すると仕事を理由に子供を実家に預けっきりで、挙げ句の果てにソラにまで手伝いを要請するようになり…","publishedAt":1585306175000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1855540,"likeCount":15167,"updatedAt":1611811527383}},{"id":"UTo__9U4E3Q","title":"「車買ったなら貸して！」貸せ貸せDQNな友人が勝手に勘違いしてお縄にｗｗｗｗｗ","description":"今回の漫画の主人公は大学生のカスミ。\n新生活に慣れてきたカスミは友人と楽しいキャンパスライフを送っていた。\nある日友人たちと旅行や通学に便利な車が欲しいという話しになり、カスミは密かに憧れている車があることを皆に話したら、後日、カスミのアパートにカスミ憧れの車が停車しているのを発見。\n実物を初めてみたカスミは「なんだか得した気分」程度に思っていたが、友人の一人のクロハはカスミのアパートに止まっていた車がカスミの車だと勘違いし、カスミに車を貸すようしつこく粘着し始めるのだった。","publishedAt":1585220137000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1789343,"likeCount":17971,"updatedAt":1611811527375}},{"id":"PDFeFviDv58","title":"彼女が節約と健康志向にハマった結果、金欠＆栄養失調！まさかの真逆の状況に…","description":"今回の漫画の主人公はヒサメと同性するコウジ。\n料理学校に通っていたヒサメのご飯はなかなかの腕前でコウジもヒサメの料理を楽しみにしていたが、同棲してからヒサメが急に健康志向と節約に目覚めてしまい、コウジの料理からは肉が消え味もどんどん薄くなっていきついには味が消えてしまった。\nヒサメの食事では体力がもたなくなってきたコウジはなんとか食生活改善を求めてヒサメに直談判するもヒサメは「2人のため」と言い聞く耳を持たず、コウジはさらに質素な食生活を強いられるのだった。","publishedAt":1585131945000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2084085,"likeCount":14591,"updatedAt":1611811527382}},{"id":"2qZDesqX6oU","title":"ブラック企業にSSS級バックラーDQNが入社した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は社会人のソラ。\nソラが務める会社は所謂ブラック企業で社員たちはワンマン社長のゲンに言われるがままボロ雑巾のように働いていた。\nそんな中、会社に新人のエンジが入社してきて営業成績でぶっちぎりの1位を連発！社長が定めた給与基準のSクラスは絶対に無理だと思われていたがいとも簡単に到達してしまうほどの成績を残した。\nゲンはエンジに高額の給料を支払うことをためらい給与の基準をさらに改悪したが、それでもエンジはその基準を凌駕してしまう契約件数で全社員が一目置いていたが、ある日、初めてエンジが遅刻したかと思うと突然車内の電話が一斉になりはじめたのだった…","publishedAt":1585047106000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2269175,"likeCount":16941,"updatedAt":1611811527281}},{"id":"upjOqq4owq0","title":"「味見してあげる♪」と言い勝手に人のご飯に箸をつける卑しいDQNvs大食いDQNｗｗｗｗｗ","description":"今回の漫画の主人公は専門学生のソラ。\n検定試験の合格祝いに友達と回らないお寿司屋に行くことになったソラたちだったが、同じクラスのヒサメは食事マナーが最悪で、これまでも「味見してあげる」と言い他人のご飯に箸をつける行為を繰り返していたためソラたちは、「一口欲しい時は自分の分もちゃんと分けること」と条件をつけて一緒に行くことになった。\nヒサメは自分の分を少しだけわけて、大勢から一口ずつ分けてもらい全てに箸をつける作戦を立てていたが一緒に行った大食い系DQNのワサビの思わぬ一口で計画がご破産となってしまうのだった…","publishedAt":1584961044000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2349944,"likeCount":19426,"updatedAt":1611811527288}},{"id":"XOjIEVenAgs","title":"イケメン大好きDQN女が美男美女が集まるモデルだらけの飲み会に参加した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は大学生のソラ。\nソラはアルバイトでモデルやエキストラをしていたが、それを知った同じ大学のい生徒ヒサメは「モデル仲間のイケメンを紹介して」と懇願。\n会う度に毎回おなじことばかり言われて困り果てていたソラだったが、ある日の撮影時に偶然ヒサメと遭遇…\nヒサメはここでも「紹介して！」と執拗にソラに迫り、ソラはある人物を紹介するのだった。","publishedAt":1584872544000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2447879,"likeCount":19511,"updatedAt":1611811527278}},{"id":"LlF6mlpEUNs","title":"長男夫婦に子供が出来ずキレた姑が暴走し義実家崩壊ｗｗｗｗｗ","description":"今回の漫画の主人公はコウジと結婚し2人で生活しているソラ。\nソラは義兄夫婦のクルミと仲がよく、定期的に会い義実家のことなどを話していた。義母ワサビはソラの夫コウジが子供の頃からあからさまな長南贔屓で兄ヤナギをひたすら可愛がって育て、コウジ夫婦にはまるで興味なしの状態だった。\nしかし、義実家で暮らすクルミはワサビに子供を催促されたり嫁いびりされたりと精神的にも参っていたためソラは心配していたが、コウジとの間に子供が生まれその報告を義実家に行うと義母ワサビはあり得ない態度を連発するのだった…","publishedAt":1584786268000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2270873,"likeCount":16608,"updatedAt":1611811527385}},{"id":"CtpmvRNnhUs","title":"「そんなの食べて大丈夫？」美容・健康オタクでビューティーマウントとってくる女子社員が怪しい健康食品を摂取しまくった結果…","description":"今回の漫画の主人公はOLのソラ。\nソラの同僚ヒサメは美容・健康フリークで、他の社員の食事にまで口を出すほどのオタクっぷりを発揮していた。\nそんなヒサメは、健康のために多数の美容・健康食品やサプリメントを所持しており他の社員にも進めていた。\nしかし、様々なサプリメントを併用するヒサメはその後みるみる体調を崩していき、ついに部署内で倒れてしまうのだった…","publishedAt":1584700590000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1317480,"likeCount":14733,"updatedAt":1611811527279}},{"id":"FLKF1FYw1Lo","title":"子供そっちのけでイチャつくDQN夫婦の末路…","description":"今回の漫画の主人公はカラオケで働くソラ。\nソラはママ友同士で子供を連れて来店しマナー違反を繰り返すDQN親子たちに困り果てていたが、店の方針で出禁にすることも出来ずDQNたちは野放しとなっていた。\nある日、DQN親子の一人が夜中に旦那さんと子供連れて来店してきたが、ソラの住む地域の条例で23時以降は親同伴であっても子供の入店は禁止するというものがあり、ソラは丁重にお断りした。\nしかし、その数分後に「子供を預けた」と言い張りDQN夫婦が再来店。\nソラはさすがに早すぎると警戒していたが、案の定事件が起きてしまうのだった。","publishedAt":1584614150000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1897534,"likeCount":15053,"updatedAt":1611811527284}},{"id":"UqUqF0ML4cw","title":"婚約者「他人の生き死になんて関係ない！」緊急事態で婚約者が言い放った一言にドン引き…","description":"今回の漫画の主人公は彼氏と婚約しているソラ。\nソラの婚約者エンジは、押しが強く自分の意見をズバズバ言うタイプの男性で受け身だったソラはうまくバランスが取れていると思っていた。\nしかし、エンジとデートの約束をした前日、ソラの母の行方がわからなくなりニュースでは近隣で事件が起きたとの報道があり、ソラは母の身を案じて事前にデートの約束をキャンセルするためエンジに電話をかけた。\nすると、エンジはまさかの反応でソラを罵倒するのだった…","publishedAt":1584528087000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2216652,"likeCount":16534,"updatedAt":1611811527389}},{"id":"B-yp7BgYBds","title":"弁当盗み食い犯人に天誅！食べ物の恨みの恐ろしさを教えてあげた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は毎日のお弁当を楽しみにしている女子高生のソラ。\nソラが友人たちと一緒にお昼にお弁当を食べようとするとなんと弁当箱の中身がすっからかんに！\n最近、人の弁当を勝手に早弁する弁当泥棒の被害が多発しており、ソラと友人のクルミ、カスミの弁当がよく狙われていた。\nソラは担任のエンジ先生に報告するも全く相手にされず、自分たちで仕返しをすべく後日、お弁当にワサビを混入させ様子を探ることにしたところ、予想だにしない自体へと発展することに！！","publishedAt":1584441979000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2246492,"likeCount":18067,"updatedAt":1611811527282}},{"id":"EoIrINrBiAo","title":"臨月の嫁をこき使う嫁いびりBBAに一芝居うった結果ｗｗｗｗｗ","description":"今回の漫画の主人公は妊娠9ヶ月のソラ。\n出産を目前に控えたところで旦那コウジの長期出張が決まり、ソラは旦那の実家でお世話になることに。\nしかし、義母のクロハはコウジが居なくなったと同時に速攻で嫁いびりをスタートさせ「臨月くらいで大袈裟よ！」とソラをこき使い続けるのだった。\nそんなある日、ソラはクロハが電話で話してる内容を聞いてしまい一芝居うつことを決意するのだった。","publishedAt":1584353318000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2508028,"likeCount":19074,"updatedAt":1611811527283}},{"id":"6iWzViQK2mw","title":"嫉妬に狂った粘着アンチ同級生の末路…","description":"今回の漫画の主人公は小学生の頃からカスミと仲良しのソラ。\nソラとカスミは小学生時代に絵を描くことが大好きで2人でよく一緒に絵を描いていた。\nコンクールで何度も賞を受賞している同じクラスの自称天才ヒサメは、カスミの絵をバカにして弄って遊んでいたが、カスミはそれでもとても楽しそうに絵を描く少女だった。\n中学高校と成長するにつれてヒサメは絵を描かなくなったが、カスミ高校でも楽しそうに毎日絵を描いており、ソラはそんなカスミを応援していたがある日、カスミの個人情報がネットにさらされるという事件が起きるのだった。","publishedAt":1584268133000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2853768,"likeCount":24766,"updatedAt":1611811527275}},{"id":"XRPR9AZlxYg","title":"ホワイトデーに男子全員にお返しを集る自称モテ女の末路ｗｗｗｗｗ","description":"今回の漫画の主人公はこの春卒業を控えた中学3年生のコウジ。\nコウジは友人ヤナギの恋愛相談に乗っていたところ、ヤナギはついにホワイトデーに意中のクルミに告白することを決意した。\n一方で、同じクラスの事象モテ女のヒサメはクラスの男子が自分になびかないこと、卒業を控えてカップルになる男女が増えたことにイライラしていた。\nそしてホワイトデー当日、緊張しまくるヤナギは一人告白のリハーサルをするため屋上へ向かったが、同じタイミングでヒサメがバレンタインのお返しを寄越せと教室に乱入し男子たちに集り始めるのだった。","publishedAt":1584183884000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2802251,"likeCount":25702,"updatedAt":1611811527277}},{"id":"f7pO5YmKxuI","title":"デリバリーサービスでつまみ食いを続けた宅配員の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は夫コウジと従業員のワサビと共に自宅件事務所で仕事をしているソラ。\nお昼に出前を取ろうとした３人は最近流行りのデリバリーサービスを利用することにしたが、届いた料理が注文したものと異なっていたり、明らかに量が少なかったりとトラブルが続いた。\nワサビは、宅配員のつまみ食いが怪しいと推理したが証拠がなく泣き寝入りかと思われたが、ソラがあることに気づきとある計画を実行するのだった。","publishedAt":1584095073000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2679652,"likeCount":20130,"updatedAt":1611811527276}},{"id":"Rxh0XGjh9L8","title":"育児のプロを自称する義母が孫を奪おうと毎日家にやってきた結果…","description":"今回の漫画の主人公はコウジとの間に待望の第一子が生まれたソラ。\n幸せ絶頂のはずなのに、ソラは義母のワサビのせいで憂鬱な気分に苛まれていた。\nワサビは4人の子供を育てた元保育士で子育てのプロという自負と自信を持っているがその性格は雑そのもので、フジにとっては危険な物をそばに置いたり、食べさせようとしたりとソラの神経はその度にすり減り心労がかさんでいたのだった。","publishedAt":1584007210000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1930813,"likeCount":15044,"updatedAt":1611811527387}},{"id":"xLN99QpGhm8","title":"「実家に帰らせて頂きます」次男はっちゃけを発症した旦那が離婚届と置き手紙を残して実家に帰った結果…","description":"今回の漫画の主人公は実家に帰ると言い出した旦那に困るソラ。\n母親の体調不良を理由に急に仕事を辞めて実家に帰ると言い出したソラの夫ゲン。しかし、母親の体調不良はただの風邪で深刻なものではないため、ソラはゲンを止めるがその日からゲンの態度はどんどん悪くなりただの甘えん坊の駄々っ子になってしまった。\nソラは旧友のクロハに夫の愚痴をこぼすと、「次男はっちゃけ」という聞き慣れない言葉を耳にしクロハのアドバイス通りに旦那に優しく接していたが、しかし…","publishedAt":1583920820000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2237546,"likeCount":15844,"updatedAt":1611811527390}},{"id":"44U1uxvvbSY","title":"「嫁の物は私の物」悪意の権化のような姑と無関心夫に愛想を尽かして家出した結果","description":"今回の漫画の主人公は嫁いびりが酷い姑の家に嫁いでしまったソラ。\nソラの姑クロハは「嫁の物は私の物」精神でソラの私物を漁って見つけた通帳を手に「暗証番号を教えろ」と迫ってくるなどやりたい放題。\n夫ゲンに助けを求めたソラだったが、ゲンは「くだらないことでケンカするな」と嫁姑問題を完全にスルー。\nそんな日々の中で溜め込んだストレスがついに爆発したソラは初めてクロハに反抗したと同時に家を飛び出すのだった。","publishedAt":1583834402000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2982641,"likeCount":20985,"updatedAt":1611811527377}},{"id":"isdiBIiNeCo","title":"お見合婚を見下す自称大恋愛DQN女の末路ｗｗｗｗｗ","description":"今回の漫画の主人公はお見合で出会ったフジと意気投合して結婚したカスミ。\nカスミの近所に住む自称大恋愛婚のヒサメは、カスミがお見合婚だと知ると執拗にマウントをとってくるようになり、カスミ夫婦を冷めた夫婦認定し自分と旦那のラブラブっぷりをアピールしてくるようになった。\nカスミはヒサメに出会う度に口うるさくマウントを取られ続け嫌気がさしていたがご近所間で波風を立てないようスルーしていたのだが…","publishedAt":1583748009000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1617566,"likeCount":15102,"updatedAt":1611811527380}},{"id":"9kGw5eYISec","title":"無謀な運転を繰り返す自己中ドライバーの末路…","description":"今回の漫画の主人公は彼氏のコウジと車で買い物にでかけたソラ。\nコウジの運転でスーパーに向かっていると、コウジの車の前に強引に割り込もうとしてくる車が現れ急ブレーキ！なんとか衝突事故は免れたが、割り込もうとした車の運転手のヒサメの態度は最悪でその後も公道でありえない運転を繰り返し、ついにソラたちの目の前で事故が起きてしまうのだった。","publishedAt":1583664517000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2112353,"likeCount":15324,"updatedAt":1611811527286}},{"id":"lJWUuXIOC9g","title":"突然「ゲーム機を寄越せ！」と凸って来たイカれ転売厨の末路ｗｗｗｗｗw","description":"今回の漫画の主人公は息子ヤナギよ夫コウジの3人で暮らすソラ。\nコウジとヤナギはこの日発売の人気ゲーム機を求めて早朝から店に並びやっとの思いでゲットしたが、帰宅すると宅急便が届き箱の中にはまさかの同じゲーム機が！\n届いたゲーム機はコウジが懸賞で応募していたもので、まさかの当選にビックリする3人だったが、その日の夜に近所の住人テツがソラ宅を訪れ、さらに驚愕の展開へと発展するのだった。","publishedAt":1583576671000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1379076,"likeCount":13709,"updatedAt":1611811527287}},{"id":"Oak0Cf5AVi0","title":"まさかの栄養失調で倒れた弟の病室で弟嫁の外道すぎる裏の顔を目撃！！","description":"今回の漫画の主人公は弟が倒れたと聞いて急いで病院に向かうソラ。\n病院で弟フジのやつれきった姿を見たソラは言葉を失うが、搬送に付き添ってくれたフジの同僚ヤナギに曰く、フジはなんと栄養失調で倒れたという。\nその原因はフジの嫁のクロハにあるらしく、ソラとヤナギは遅れて病院にやってきたクロハがフジにとんでもない言葉を浴びせている現場に遭遇してしまうのだった。","publishedAt":1583491132000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2137772,"likeCount":17688,"updatedAt":1611811527285}},{"id":"htQGx0AaXxQ","title":"園内で手癖の悪さを発揮しすぎたママ友の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は幼稚園児の息子を持つ主婦のソラ。\n息子フジが通う幼稚園では、最近になって頻繁に物がなくなるという事態が続出していた。\n無くなるものは幼稚園の細かな備品や小物などで被害としては極僅か。ママ友たちは犯人がわかっていながらも被害がほとんどないことと証拠がないことから大事にはしていなかったのだが…","publishedAt":1583408055000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1707862,"likeCount":13260,"updatedAt":1611811527382}},{"id":"gzk_P3wtM-8","title":"優しかった彼が結婚した途端に豹変！夫が私と結婚した本当の理由がヤバい…","description":"今回の漫画の主人公は夫の厳しい要求に耐えて生活するソラ。\n優しかった夫テツは結婚した途端に人格改造されたのかと疑うレベルで豹変してしまった。\n毎日怒鳴られているうちにソラも感覚が麻痺して盲目的に夫に従ってしまっていたが、ある日、テツとテツの友人の会話を聞いてしまい、テツが自分と結婚した本当の理由を聞いてしまう。\nそれを聞いたソラは自分の愚かさに気づきついに離婚を決意するのだった。","publishedAt":1583318335000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2611328,"likeCount":18862,"updatedAt":1611811527386}},{"id":"v3ry_yQ5aaw","title":"「息子の遺産を全てよこせ！」悲しみに暮れる嫁と娘から全てを奪おうとした義両親の末路…","description":"今回の漫画の主人公は若くして旦那を失ったソラ。\n悲しみに暮れるソラと娘のカスミだったが、そんなことはお構いなしで現れた旦那の両親テツとワサビは「息子の財産を全てよこせ」と無茶な要求をソラに突きつけた。\n相続権なんてお構いなしに「独り占めなんてさせない！」と大騒ぎする義両親に困り果てていたソラだったが、その後にさらに衝撃的な自体が待ち受けているのだった。","publishedAt":1583231867000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2347070,"likeCount":17331,"updatedAt":1611811527380}},{"id":"pCaY259nwrY","title":"パパ活で荒稼ぎする性悪女が金持ちDQNに見切りをつけ結婚した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は同僚ヒサメの結婚に驚くソラ。\nヒサメは特定の彼氏をつくらず遊び歩いていたため結婚とは無縁だと思っていたが、ヒサメから結婚の報告を受け驚きつつも式場や日取りなど詳しい話を聞いている中でヒサメがパパ活をしていたことを知った。\nしかもヒサメは「今どきパパ活くらいしないと損！」とソラにも進める始末。\nソラはそんなヒサメに引きつつも結婚式当日、無事に式が行えたようで安堵していたソラだったが、ヒサメのパパ活相手からの盛大なサプライズが待っていたのだった。","publishedAt":1583143211000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1968096,"likeCount":16151,"updatedAt":1611811527378}},{"id":"XeADxGUiTxE","title":"彼女２人を天秤にかけ値踏みしていた最低男の哀れな末路…","description":"今回の漫画の主人公は実家暮らしのエンジと付き合って半年のソラ。\nソラはエンジの誕生日を自宅で祝い、エンジが欲しがっていた財布をプレゼント！大喜びのエンジはその場で中身の入れ替えをし始めたが、ソラはエンジの免許証の住所が自宅ではなくマンション名になっていることに気づいた…。\n話をはぐらかすエンジだったが、後日、友人のクルミとお茶をしている時に偶然見かけた賃貸情報誌にエンジの免許証に書かれていたマンションが見つかり、クルミから衝撃の話を聞くのだった。","publishedAt":1583057757000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1559990,"likeCount":14922,"updatedAt":1611811527280}},{"id":"plLyz8RTdc4","title":"嫁いびりでストレス発散する陰湿な姑に大姑をぶつけてみた結果ｗｗｗｗｗw","description":"今回の漫画の主人公は夫のコウジと二人暮らしのソラ。\n年に数回コウジ実家を訪問するソラはその度に義母クロハ受ける嫁いびりに悩んでいた。\nクロハはソラに料理を作らせては「我が家の味じゃない！」と突っぱねてはソラの料理を捨てるなど横暴な態度を取るが、肝心の実家の味については何も教えてくれなかった。\nそんな時、ソラは近所のヨガ教室でコウジの祖母クルミに遭遇。結婚式依頼だったが2人は意気投合し問題のクロハの話題になるのだった。","publishedAt":1582970859000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1859396,"likeCount":15269,"updatedAt":1611811527486}},{"id":"aw-sS28c9_I","title":"「義妹のモノは私のモノ！」無断で人のモノをパクって広めるインフルエンサーの末路ｗｗｗｗｗｗ","description":"今回の漫画の主人公は趣味のハンドメイドでアクセや小物を作っていたソラ。\nソラの作るアイテムは評判が良く自称インフルエンサーの義姉クロハは度々ソラの部屋を訪れてはあたかも自作であるかのように自分のSNSで発信していた。\nソラはクロハの紹介のおかげで受注が増えていたこともあり何も言えないでいたが、評判の良いソラのアイテムに調子を良くしたクロハは次第にソラへの要求がエスカレート！ソラに許可を得ずに勝手に持ち出すことも増えソラの悩みの種となっていた。","publishedAt":1582884001000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3652696,"likeCount":25589,"updatedAt":1611811527580}},{"id":"dgfL4Jv2p2E","title":"怪我をしたペットの飼い主を責め続けたトリマーの末路…","description":"今回の漫画の主人公は動物好きのソラ。\nソラが友人カスミの愛犬の散歩に付き添っている時、不運にも自転車がカスミめがけて突っ込んできて愛犬が巻き込まれて怪我を負ってしまった。\n完全に自転車の運転手の不注意で起きた事故だったが、カスミが通っていた近所のトリマーのヒサメはカスミに対して「ペットにケガをさせるなんて飼い主の資格がない！」と痛烈に批判した。\n事情を詳しく知らないままヒサメはカスミを陥れるかのように近所でグチグチ同じ話しを何度もつづけていたが、カスミはヒサメのことを気にもせず愛犬をサポートし続けるのだった。","publishedAt":1582808346000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1787329,"likeCount":13923,"updatedAt":1611811527484}},{"id":"iYqAgBq9M1Y","title":"ご近所の盗人奥様に激辛ロシアンシューを盗ませた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は近所の奥さんの入り浸りに悩むソラ。\n最近近所に引っ越してきた奥様のヒサメは引っ越しの挨拶に来た翌日からソラの自宅に入り浸るようになり、ソラの家に誰も居なくても鍵が開いていたとリビングでくつろぐ始末…\nソラの修学旅行のお土産やお菓子などもヒサメに食べられてしまい注意しても一向に辞める気配がなかったため、ソラは一見を案じることに…","publishedAt":1582715200000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2491237,"likeCount":17245,"updatedAt":1611811527487}},{"id":"Uhe9iCQfs04","title":"宝くじで高額当選した結果、元同級生から突然の愛の告白が…！！！","description":"今回の漫画の主人公は宝くじで高額当選した大学生のソラ。\n突然舞い込んできた大金の使いみちに困っていたソラは、実家の建て替えと大学の学費、残りは貯蓄にあてることにして家族以外の誰にも話していなかった。\nしかし、宝くじが当たった噂を聞きつけた元同級生のエンジからソラのもとに突然告白メッセージが届き、その後ソラはエンジに付きまとわれることになるのだった…","publishedAt":1582632953000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2843154,"likeCount":19218,"updatedAt":1611811527481}},{"id":"f39IKWmdcNg","title":"典型的な玉の輿奥様に不倫を進められた結果…","description":"今回の漫画の主人公は結婚して旦那両親の介護生活を続けているソラ。\nソラと旦那のコウジは介護が必要な義両親を施設に預ける予定だったが、施設の空きがなく断念。空きが出るまでの間はソラが介護をサポートすることになりソラはじっと耐えていた。\n介護と義両親からの嫁いびりで心身ともに疲れきっていたソラだったがついに施設に空きが！\nこれまでの介護のお礼としてコウジから受け取ったお金で久しぶりに羽を伸ばしたソラだったが、近所の社長夫人のヒサメが現れヒサメは突然キレイになったソラの不倫を疑い出すのだった…","publishedAt":1582544271000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1998948,"likeCount":16689,"updatedAt":1611811527489}},{"id":"4gDBBbMRF9I","title":"コンクールで表彰された親友の絵が完全パクリだったことが発覚…","description":"今回の漫画の主人公は美大を目指す高校生のフジ。\nフジの高校へ転向してきたゲンも前の学校で美術部だったということで二人はすぐに意気投合して絵について語り合う親友になっていた。\nそんな中、絵画コンクールでゲンの絵が表彰されることになりフジがその絵を見に行くと自分の絵と全く同じ構図と風景であることに気づいてしまうのだった。","publishedAt":1582457555000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1443999,"likeCount":14097,"updatedAt":1611811527575}},{"id":"yLfxrbduWoM","title":"私を数合わせで利用し続けたパリピ女の本性を暴いた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は大学生のソラ。\nソラの友人ヒサメはいつでもバシッと決まっているかっこいい女性でソラは憧れていたが、ヒサメのパリピのノリにはついて行けず人数合わせで連れて行かれる合コンに悩んでいた。\nそんな中、ソラはヒサメに連れて行かれた合コンでコウジと知り合い付き合うことになった。\nソラに彼氏が出来たことが気に入らないヒサメは、ソラに彼氏がいるのを知りつつ合コンの人数合わせとして強制的に連れ回していた。\nヒサメに見切りをつけたソラはその後ヒサメと距離をとっていたが、卒業後に偶然ヒサメと出くわしまたしても連れ回されるのだった…","publishedAt":1582370249000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2360690,"likeCount":16557,"updatedAt":1611811527579}},{"id":"2lfMIInyA30","title":"快く両親の看病に送り出してくれた夫がまさかの不倫三昧！久しぶりの自宅で感じた違和感の正体がヤバい…","description":"今回の漫画の主人公は怪我をした両親の看病のために実家に戻ったソラ。\nソラの夫エンジは看病に行くソラを快く送り出してくれたが、数ヶ月の看病が終わり久しぶりに自宅に戻ったソラは自宅のあらゆる箇所で違和感を感じていた。\nソラの私物が移動していたり、無くなっていたりと奇妙に思いつつもソラが自宅に置いていった自前のパソコンを起動するとそれまで感じていた違和感の正体がついに判明するのだった…","publishedAt":1582287644000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1565493,"likeCount":13873,"updatedAt":1611811527577}},{"id":"v_0G5rdyNJ8","title":"孫を独占するため陰湿な嫁いびりを続ける義母の末路…","description":"今回の漫画の主人公は息子が生まれたばかりのソラ。\n子供が生まれるまではソラは義両親とさほど交流がなかったが孫に会いたい義両親のために頻繁に連絡をとるようになりアウトレットモールで合流するのが恒例となっていた。\n義母のワサビは毎度手料理を紙袋に入れて持参するようになりソラに荷物を託すようになったがこの荷物が異様に重い！\nソラはこれが孫を取り上げ荷物をもたせて大変な思いをさせる嫁いびりだと気づきながら耐えていたが…","publishedAt":1582195723000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2537435,"likeCount":17790,"updatedAt":1611811527483}},{"id":"ldgE6hmmJpc","title":"「私はいくら食べても大丈夫！」暴飲暴食を繰り返し人のダイエットを邪魔する女の末路ｗｗｗｗｗｗ","description":"今回の漫画の主人公はダイエットを決意した女子高生のソラ。\nソラは暴飲暴食を繰り返す同級生のクロハの異常な食事ペースに乗せられまんまと太ってしまい、友人のクルミに助けってもらいながらダイエットをスタートさせた。\nクロハ「私はどれだけ食べても太らないから全然平気！」とソラのダイエットを毛嫌いし隣であざ笑うかのように暴飲暴食を繰り返していたが、高校卒業後に乱れまくった食生活のつけを支払うことになってしまうのだった…","publishedAt":1582109728000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2686554,"likeCount":19977,"updatedAt":1611811527479}},{"id":"85GCprOU5ts","title":"両親の別荘の存在を知った義妹が貸せ貸せうるさいので貸した結果、警察沙汰にｗｗｗｗｗ","description":"今回の漫画の主人公はコウジと結婚したソラ。\nソラが義母のクルミと両親の別荘の話をしていたら義妹のワサビが別荘に食いついてきて「どこに？どんな？いくらで？」と根掘り葉掘り聞いてきた。\nクルミが静止したおかげでその場では難を逃れたソラだったが、後日、ワサビから「別荘を貸してくれ」と電話が…\n両親が使う予定だったため丁重に断るソラだったが、ワサビは「そっちの都合で無理なら責任とって変わりの宿を手配しろ」と理不尽な要求を突きつけ何度断っても折れることなくワサビから毎日電話がかかってきていた。","publishedAt":1582020000000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1969032,"likeCount":14974,"updatedAt":1611811527487}},{"id":"v3rDAVEz0rs","title":"自らを勝ち組だと豪語する高飛車女子の赤っ恥ｗｗｗｗｗ","description":"今回の漫画の主人公は中学生のソラ。\nソラは習い事や塾などにあまり興味がなかったが、同級生のクロハは習い事を習わないソラのことを「習い事にも行けない家柄なんてかわいそう」と斜め上過ぎる批判で自らを勝ち組だと豪語する。\nクロハは自称才色兼備で幼い頃から英語を習っており国際的な語学力があると言っていたが、ある日、語学の授業で外国人教師が現れクロハの語学力が試されることとなり…","publishedAt":1581936746000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2595112,"likeCount":18651,"updatedAt":1611811527485}},{"id":"mMPmiRWb3mE","title":"人に点数をつける悪質な遊びを繰り返した高校生の末路ｗｗｗｗｗｗ","description":"今回の漫画の主人公は高校生のコウジとヤナギ。\nコウジが通う高校では最近、近所の男子高生の悪質な遊びの被害にあう生徒が続出していた。\nその悪質な遊びとは女子生徒に点数をつけるというものでコウジの彼女ソラとヤナギの彼女クルミも点数をつけられてしまった。\nそれを聞いたコウジとヤナギは悪質な遊びを繰り返す犯人にある計画を実行するのだった。","publishedAt":1581850175000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1928088,"likeCount":21657,"updatedAt":1611811527390}},{"id":"32CIMGf36iY","title":"SNSでバズるために知人の噂話を書きまくった男の末路…","description":"今回の漫画の主人公は実家ぐらしの社会人ソラ。\nある日の帰り道にソラは妙な視線とヒソヒソされている感覚に陥り不思議に思っていると友人のカスミから電話があり、酷いデマ情報がSNSで拡散されていることを知った。\n嘘情報を流したのは同級生のテツであることがわかり、直接テツに辞めるよう伝えるソラだったがテツは聞く耳を持たず更に内容はエスカレートするのだった！","publishedAt":1581762741000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2356027,"likeCount":16334,"updatedAt":1611811527584}},{"id":"LqKA5Y_gfoU","title":"バレンタインにチョコを奪い子供の甘酸っぱい恋路を邪魔した母親の末路…","description":"今回の漫画の主人公は息子が問題を起こしたと学校から呼び出しをくらった母親のソラ。\n学校につくと息子フジと同級生エンジ、その母親ヒサメの姿が…\nヒサメは大荒れ模様で「慰謝料と病院代を支払え」と大騒ぎ！\n状況が飲み込めないソラだったが、続いて担任と同級生のクルミが現れバレンタインをめぐる甘酸っぱい恋路が引き起こした騒動であることを知るのだった…","publishedAt":1581674407000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2206569,"likeCount":24357,"updatedAt":1611811527474}},{"id":"m1vDYdJ1Fq0","title":"子守のお駄賃をちょろまかして消えたニートの末路ｗｗｗｗｗ","description":"今回の漫画の主人公は保育士のソラ。\nソラは勤務先の保育園が改装工事で休暇中だったため家でのんびりすごしていると突然チャイムが鳴り子連れの見ず知らずの女性クロハが現れた。\nクロハはなぜかソラが保育士でしかも休みであることを知っており、一緒に連れてきた子を今から預かるようにと意味不明な依頼をしてくるのだった。","publishedAt":1581591261000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2459382,"likeCount":18703,"updatedAt":1611811527475}},{"id":"H_ZyXpOwklg","title":"DQNが最後の最後で本気出した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は会社員のソラ。\nソラは社員サポートが充実している会社に勤めていて満足していたが、そんな中に唯一、時代錯誤な考えを持つゲンがいた。\nゲンの態度は非常に悪く、またそういった一面を上司の前ではひた隠しにしていたため明るみに出ることはなく、ソラたちは会社にも問題を報告出来ずにいた。\nしかし、ある時、寿退社する予定だったヒサメが破談になり会社に出戻ってくることが決まり、いつものようにゲンが皆の前でそのことをネタにすると激怒したヒサメがとある行動に出たことで状況は一変するのだった…","publishedAt":1581505669000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2495920,"likeCount":18039,"updatedAt":1611811527482}},{"id":"q1q9U--cxpU","title":"人の家に無断で入り浸る友人2人に世にも奇妙なドッキリ仕掛けた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は新社会人で一人暮らしをしているソラ。\nソラは家賃も立地も文句なしの自宅で悠々自適な一人暮らしを満喫する予定だったが、そこに入り浸るようになった友人のヒサメとワサビ。\n2人はソラに内緒で勝手に合鍵を作り、ソラが仕事に出かけている昼間に家に上がり込み電気ガスなどを好き放題使っていた…\nそんな2人に愛想が尽きたソラは2人を追い出すべく友人の手を借りてドッキリをしかけるのだが…","publishedAt":1581418838000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1472569,"likeCount":13177,"updatedAt":1611811527478}},{"id":"EqCpq3MD0Bc","title":"「合格祝いにタダでして！」美容院に乗り込んで大騒ぎしたDQN親子の末路…","description":"今回の漫画の主人公は旦那のコウジと美容室を経営しているソラ。\nソラの姪っ子カスミは癖っ毛だったが、偏差値が高いけど校則がゆるい高校に進学するため猛勉強して見事合格！\nソラは合格記念にストパーをかけてあげたが、それを知ったご近所さんのヒサメが「ウチの子にも合格記念にタダでして！」と騒ぎ出した。\nなんとか要求を断ったソラだったが、その後、美容室からパーマ液やシャンプーなどが盗られていることに気づき警察に連絡しようとしていたところ変貌を遂げたヒサメ親子が現れるのだった…\n\nするとクロハは当然のようにお土産代と送料を要求…しぶしぶ支払うソラだったがいざお土産が届くとまさかの代引きでソラはクロハに苦情を入れるのだった…","publishedAt":1581331250000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1816540,"likeCount":15218,"updatedAt":1611811527478}},{"id":"MOSOROcilXs","title":"旅行とマウント大好き義姉にお土産をボロクソにディスられた結果…","description":"今回の漫画の主人公はコウジの実家に訪れたソラ。\n義実家にはコウジの姉クロハとフジが暮らしており、ソラは何かとマウントをとってくるクロハのことが苦手だった…\n旅行好きなクロハは開口一番ソラのお土産にケチをつけ、「どこどこへ行ったの！」などさっそくソラに対してマウント開始！\nソラは慣れていたため聞き流していたが、次にクロハが旅行に行く先の特産物の話しになり、ソラはもクロハにお土産を依頼した。\nするとクロハは当然のようにお土産代と送料を要求…しぶしぶ支払うソラだったがいざお土産が届くとまさかの代引きでソラはクロハに苦情を入れるのだった…","publishedAt":1581244387000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2506692,"likeCount":14982,"updatedAt":1611811527581}},{"id":"J9joG5seGqw","title":"結婚式直前！浮気＆妊娠疑惑で彼氏の実家に呼び出された結果…","description":"今回の漫画の主人公は彼氏のエンジとの結婚式を控えたソラ。\nソラは結婚式の打ち合わせのため式場へ行く予定だったが、エンジに自宅に来るよう言われエンジの実家に向かった。\n何も知らずにエンジ実家についたソラだったが、エンジとエンジ両親2人の様子がおかしいことに気づき、何事かと思っていると開口一番の母に見に覚えのない誹謗中傷を受け「結婚式は中止よ！」と言い渡されるのだった…\n果たしてソラの運命はいかに…","publishedAt":1581156931000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3403563,"likeCount":22567,"updatedAt":1611811527481}},{"id":"QTHa5yOyfMs","title":"何者かに新居を襲撃され警察沙汰になった結果…","description":"今回の漫画の主人公は母との同居を決め家を建て替えることにしたソラ。\nある時、母が電話でひたすら謝罪しているところを目撃したソラは理由を尋ねると、家を建て替えたことへの抗議の電話であることが判明した。\n電話の相手は知り合いのクロハで、建て替えについてカスミにいろいろ教えて旦那に仕事を斡旋しようと企んでいたようだった。\nソラが改めて電話し直してその場は収まったかに見えたが、後日…家の窓ガラスが割られ嫌がらせが連発し始めるのだった…","publishedAt":1581072918000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2237893,"likeCount":15882,"updatedAt":1611811527583}},{"id":"SeuELuX3sk4","title":"旅行帰りを見計らってさっそうと現れたお土産乞食の末路…","description":"今回の漫画の主人公は旦那のコウジと海外旅行から帰ってきたばかりのソラ。\n荷解き中に怪しい箱を発見したソラはコウジに尋ねると、中身は高級腕時計のパロディ商品で会社のビンゴ大会の景品用として購入したという。\n「そんな物にお金払うなんて…」とソラが呆れていると、自宅にお土産をおねだりしに義弟嫁のワサビが現れた…。\nワサビがお土産を物色して満足そうに帰宅した翌日、コウジはパロディ時計がなくなっていることに気づき部屋中を探していると今度はワサビの旦那のヤナギが現れ、申し訳無さそうに兄のコウジに「この時計は偽物だ」と伝えるのだった…","publishedAt":1580986054000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2627044,"likeCount":18383,"updatedAt":1611811527576}},{"id":"m6ttxgbBAmA","title":"子守りを押し付けて出かけた自己中ママの末路…","description":"今回の漫画の主人公は幼稚園の息子を育てる主婦のソラ。\nソラの住む地域では大雪予報が発表され息子のフジが通う幼稚園は休園となっていた。\nしかし、そんな中でフジと同じ幼稚園に通うカスミの母ヒサメは、「娘を預かって」と無理やりソラにカスミを託して出かけてしまう…\n予定時刻になってもカスミのお迎えがなく、しかたなく電話をかけると何も事情を知らないヒサメの夫ヤナギが電話に出てヒサメの行方がわからないことが発覚するのだった…","publishedAt":1580901027000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2652402,"likeCount":18224,"updatedAt":1611811527476}},{"id":"Ol85xnoVFmc","title":"「話が違う！」ずさんな社内制度を改善しようとした結果…","description":"今回の漫画の主人公は社員不足で昇進が決まったソラ。\n社内制度の見直しを依頼されたソラは、新たな提案を行ったが古株のパート社員の反感を買ってしまい大ブーイングを受けることになってしまう。\nさらに「ソラの下では働けない！」と団結したパート社員たち社長に直談判し驚くべき行動に出るのだった…。","publishedAt":1580816755000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2468455,"likeCount":16192,"updatedAt":1611811527578}},{"id":"gTLXrwHyTQ4","title":"アニメ大好きニートのぐうたら息子に母親がとった最終手段ｗｗｗｗｗ","description":"今回の漫画の主人公は、大学生の息子と二人暮らしのソラ。\nソラの息子テツは、大学に在学しているものの家でぐうたらアニメ三昧！\nおまけに誰の言うことも聞かず、怠けほうけていた。\nそんな息子の態度と舐め腐った性根を叩き直すべく、母親のソラはあることを思いつき行動に移すのだった","publishedAt":1580727606000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3066307,"likeCount":23536,"updatedAt":1611811527484}},{"id":"2ZpJU4Xf-14","title":"美人すぎる女性社員が社内で既婚者だと嘘をつかざるを得なかった理由…","description":"今回の漫画の主人公は会社員のソラ。\nソラの同僚クルミは美人で仕事もでき、男性社員の多くがクルミの気を引こうと必死だった。\n中でも自分に自信満々のエンジはクルミをデートに誘おうと必死に猛アピール！\nしかしクルミは「旦那以外に興味はない」と全ての誘いを断っていた。\nそんなクルミの塩対応が気に入らなかったエンジは、「俺になびかないヤツなんていらない！」とクルミに対して無理難題を押し付けるようになっていくのだった…","publishedAt":1580644242000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3022562,"likeCount":21589,"updatedAt":1611811527480}},{"id":"2zjuFAyCaSI","title":"嫉妬に狂った女の末路…","description":"今回の漫画の主人公は、会社員のコウジ。\nコウジの彼女ソラは手作りが趣味でコウジやコウジの会社への差し入れも欠かさない気が効く女性！\nだがコウジの会社にはそんなソラに嫉妬するクロハが…\nクロハは長らくコウジのことを想っていたが見向きもされず、コウジに彼女が出来たことを知り大激怒！\nコウジの私物を漁ったり、コウジが大切にしていたソラからのプレゼントを○○したりとやりたい放題だった…","publishedAt":1580554463000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2945923,"likeCount":21926,"updatedAt":1611811527477}},{"id":"-QQ8_RljG-I","title":"誰もいない天井に話しかける娘…気になって天井を調べた結果阿鼻叫喚する事態に！！！","description":"今回の漫画の主人公は、一軒家に引っ越したソラ一家。\nある日、娘のカスミが誰も居ない部屋で天井に向かって話しかけている姿を目撃したソラは心配になり夫のコウジに相談。\nコウジが天井に目をやると小さなが穴が空いていることに気づき、天井裏を調べるとそこにはなんと○○が仕掛けられていた！！！\n慌てふためくソラ一家が通報すると意外な人物が○○を仕掛けたことが発覚…","publishedAt":1580471055000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1702582,"likeCount":15868,"updatedAt":1611811527675}},{"id":"YEaYNWRM3Os","title":"結婚期間僅か1ヶ月…スピード離婚した元旦那が再婚相手連れて家に凸って来た結果…","description":"今回の漫画の主人公は、結婚後すぐに離婚を言い渡されてしまったソラ。\n旦那のゲンは、「もっとタイプの女性を見つけた」というなんともストレートな理由でソラに離婚を言い渡し、ソラは「気がないなら一緒にはいられない」と離婚を受け入れた。\n突然の離婚で住む家のないソラは、家が見つかるまでは自由に使って良いとゲンの高級マンションに一人で住むことになったが、数日後にゲンとゲンの再婚相手が突然家に押しかけてきて修羅場化…\nソラは兄のコウジに助けを求めることに…","publishedAt":1580380797000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2149969,"likeCount":14575,"updatedAt":1611811527879}},{"id":"yTYYpD1Ulcw","title":"幼稚園のバザーで金券偽造事件！？子供の楽しみを奪う汚い大人の正体…","description":"今回の漫画の主人公は、幼稚園に通う息子を持つソラ。\n息子フジの幼稚園で行われるバザーで会計の管理を担当することになったソラは、過去の金券に偽造されたものが混ざっていることに気がついた。\n「子供が金券でお買い物をするのを楽しみにしているのに許せない！」と怒ったソラは偽造対策のため手製のハンコを用意して対策することに！\nそしてバザー当日、対策を施しても尚偽造された金券が見つかるのだった…","publishedAt":1580295088000,"actors":[],"tags":[],"voiceActors":["01EX3MMM6188TDRSYZE733Q8ET"],"statistics":{"viewCount":1730131,"likeCount":14505,"updatedAt":1611811527877}},{"id":"1mAWLb2LMII","title":"「結婚には反対よ！」彼女を認めない母に理由を尋ねるとある場所を紹介された！翌日そこで彼女の衝撃的すぎる裏の顔を目撃することに…","description":"今回の漫画の主人公は、結婚前提で付き合っている彼女を家族に紹介するため実家に招いたコウジ。\nコウジの彼女のクロハは料理上手で家庭的でおまけに美人！父のフジも喜んでいたが、母クルミの様子がおかしいことに気づいたコウジは、クロハを送った後で実家に戻り母にその理由を尋ねることに。\nすると、クルミは「あの子との結婚には反対よ」と言い出し、とある場所に来るようコウジに伝えた。\n翌日、クルミに言われたとおりある場所を訪れたコウジは衝撃の光景を目にするのだった…","publishedAt":1580212934000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1873984,"likeCount":14682,"updatedAt":1611811527785}},{"id":"2K4QdX1eqU8","title":"「出世できなそ〜ｗ」他人の夫を値踏みする専業主婦様の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、夫婦共働きで子育てにも勤しむソラ。\n息子フジの幼稚園では、共働きのためママ友との時間を作ることが出来ずお誘いを断ってしまっていたソラだが、その間に園内のママさん序列は専業主婦軍団が圧倒的な力を見せ園内の行事などを牛耳っていた。\nソラは共働きであることから「貧乏暇なし」認定されており、専業主婦軍団のボス・ヒサメから見下されていた。\nある日、園内で行われた行事に旦那のコウジが出席し、ヒサメと対面。ヒサメは予想通りコウジに辛辣な言葉を浴びせるが、ヒサメの旦那エンジがコウジに気づき事態は一変することに…","publishedAt":1580125373000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2496158,"likeCount":18718,"updatedAt":1611811527779}},{"id":"GpCQojE5wMg","title":"短気は損気！大混雑のレジで平気で他人を待たせまった挙げ句に逆ギレするお客さん","description":"今回の漫画の主人公は、薬局で働くソラ。\nクーポン日には毎回多くのお客さんで賑わうお店でレジは大混雑！新人アルバイトのカスミを気にかけていたソラだったが、カスミのレジに対象商品ではないクーポン券を持って商品を買いに来た女性ワサビがやってきた。\nワサビは後ろにお客さんが並んでいてもお構いなしでレジ会計の際に別の商品を取りに行ったり、別の店員にクーポンを持ってくるように言ったりとやりたい放題で、後ろで並んでいたお客さんと揉めることに…\nすると怒ったワサビは自分が人を待たせていることを棚に上げて逆ギレしだすのだった…","publishedAt":1580037698000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1480583,"likeCount":13346,"updatedAt":1611811527678}},{"id":"CZl25a3P2T8","title":"女の子の気を引こうとちょっと悪い俺アピールする男の末路…","description":"今回の漫画の主人公は、学生のヤナギ。\nヤナギはよく友達のコウジ、ゲンと一緒に遊んでいたが、ゲンは同級生のソラの気を引くため「ちょっと悪い俺アピール」をしていた。\nゲンのちょっと悪い俺アピールの内容は、妹のカスミの悪口を言うことでヤナギもコウジもそんなゲンのアピールに気づいていたがスルーしていた。\nある日の放課後、ヤナギたち3人に加えてソラも一緒にファーストフードに行くことになりゲンはかなりそわそわしていたが同じ店内に妹のカスミを発見。\nゲンはカスミに近寄るといきなり「店から出ていけ！」とちょっと悪い俺アピールを始めるのだった…!!","publishedAt":1579950616000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2188310,"likeCount":17678,"updatedAt":1611811527677}},{"id":"X-s79q6hqOs","title":"プレゼント強奪DQNを捕まえた結果、婚約者が登場し予想外の修羅場にｗｗｗｗｗ","description":"今回の漫画の主人公は、彼氏の誕生日プレゼントを買いに来たソラ。\n賑わう店内で会計を終えたソラはラッピングを依頼して店内で待っていたが、店員さんがソラに商品を渡そうとした瞬間に間に入った見ず知らずの女性（ヒサメ）がプレゼントを強奪して逃走した！！！\nソラが止めに入るとヒサメは「これは私が買った物よ！」と大嘘連発で大揉め状態…\n店員さんの証言があり、プレゼントは無事返ってきたが、ヒサメの婚約者が登場し予想以上の修羅場と化すのだった…","publishedAt":1579862214000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1327857,"likeCount":12605,"updatedAt":1611811527790}},{"id":"jef96fFpueU","title":"社食で偉そうにマナーを語る海外かぶれDQNと帰国子女が鉢合わせた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、立派な社員食堂を完備している会社に勤めるソラ。\n社員の誰もがほぼ毎日利用するほどおしゃれで料理も美味しい社食に大満足のソラだったが、そこでナイフとフォークを持って偉そうにマナーを語る海外かぶれのエンジの姿が…\nエンジのあまりのかぶれっぷりにエンジが休憩中は他の社員が社食に行くのを遠慮するほどだったが、社食で新人歓迎会が開かれることになり、エンジはいつものようにマナーについてあーだこーだと語っていた。\nするとリアル帰国子女のカスミがエンジのマナーについて口を開くのだった…","publishedAt":1579778827000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3244435,"likeCount":19758,"updatedAt":1611811527679}},{"id":"DMGQx63YVMY","title":"「ヤバい！今から母さんが来る！」突然騒ぎ出した彼氏が私の荷物を勝手にまとめ何もない田舎に一人放り出された…","description":"今回の漫画の主人公は、遠距離恋愛中の彼氏の家に久しぶりに遊びに行ったソラ。\n彼氏のエンジに手料理を振る舞おうと張り切って料理中だったソラだが、突然「やばい！母さんが来る！」と言って騒ぎ出したエンジ。\nソラはエンジの母親に会うことがまんざらでもなかったが、豹変したエンジはソラの荷物をまとめだしソラの話も聞かないまま家から追い出してしまった…\n何がなんだかわからないソラはエンジに抵抗することもなく、全く土地勘のない雨の田舎道に放り出されるのだった…","publishedAt":1579691457000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2048504,"likeCount":17589,"updatedAt":1611811527775}},{"id":"f1RAsVqjZng","title":"趣味のお菓子作りがクレクレDQN3人組にバレてロックオンされた結果、図々しすぎる要求を突きつけられることに…","description":"今回の漫画の主人公は、会社員のカスミ。\nお菓子作りが趣味のカスミは同僚のソラによく手作りお菓子をお裾分けしていた。\nそんな折、カスミがいつものようにソラに手作りのお菓子をお裾分けすると同じ社内のセコケチで有名な3人組クロハ、ヒサメ、ワサビに見つかってしまいクレクレされる展開に…\n断る理由もなかったためカスミはお菓子を差し入れたが3人組は図々しくも手作りお菓子に対して注文をつけるようになり、終いには子供のぶんも合わせて「100個お願い」などとお礼もせずに無茶な注文をつけるのだった…","publishedAt":1579607665000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1777888,"likeCount":15085,"updatedAt":1611811527777}},{"id":"9W5GHf4bm7k","title":"娘の意見を無視して猫飼いたい衝動に駆られた母親の末路…","description":"今回の漫画の主人公は、愛猫をこよなく愛するソラ。\nソラの息子コウジは仲のいい友達のフジとカスミとよく3人で遊んでいたが、カスミがソラの自宅で猫と触れ合っているとくしゃみを連発！\n猫が原因では？と疑ったソラはカスミの母親クロハに検査について知らせるが、クロハは「うちは猫飼ってないから大丈夫よ」と楽観視。\nよその家庭にどこまで口出ししていいか悩んでいたソラだったが、別の日にスーパーで猫の里親募集を確認しているクロハを発見し話しかけると、クロハは猫の里親になろうとしていることが発覚した…。\nカスミの検査も行っていないため反対するソラだったが、その日自宅に帰るとある事件が起きるのだった…！","publishedAt":1579519748000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2056466,"likeCount":15401,"updatedAt":1611811527787}},{"id":"X7zQPT9Rz68","title":"聞いてもないのに映画や小説のネタバレトークばかりしてくる同僚がまさかの自滅ｗｗｗｗｗ","description":"今回の漫画の主人公は、映画と小説が趣味の会社員のソラ。\nソラは休憩中に会社の友人と最新映画についての話題で盛り上がっていたが、そこに割って入ったワサビが誰も聞いていないのに最新映画の100％ネタバレトークを炸裂させた！\n映画を楽しみにしていたソラは望んでも居ないネタバレで楽しみを奪われた気持ちでいたが、ワサビは注意しても「私はネタバレあっても楽しめる派だから〜」と全く反省の色を見せなかった…\nしかし、とある小説がきっかけでワサビは初めてネタバレをされる気持ちを理解するのだったが…\n\n\nある日、ソラが友人と最近公開されたばかりの映画の話題で盛り上がっていると突然現れたワサビが会話に乱入してきて、公開から間もない映画の内容についてネタバレ100％の全く気遣いのない会話を炸裂","publishedAt":1579432459000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2209019,"likeCount":15126,"updatedAt":1611811527878}},{"id":"Agdn9s_BCdQ","title":"車上荒らしの犯人が斜め上すぎるぶっ飛んだ思考で家に凸って来た結果…","description":"今回の漫画の主人公は、息子のヤナギと発売したばかりの人気ゲームを買いに出かけたコウジ。\n2人は帰宅前に少しだけと車の中でゲームをプレイしていたが、没頭しすぎてお昼の時間をすぎていたため慌てて帰宅した。\nその日は一日中ゲームをしていた2人だったが、翌日になり母親のソラが夕飯の買い出しに出かけようとしたところ車のフロントガラスが大破していることに気づき車上荒らしにあったことに気づいた。\n急いで警察を呼ぶソラだったが、車の中から何かを盗まれた形跡が一切なく困惑していると、自宅のチャイムが鳴るのだった…","publishedAt":1579343082000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2489009,"likeCount":16448,"updatedAt":1611811527680}},{"id":"KcPcrGWFX-A","title":"勘違いで引き下がれなくなった頑固父が娘の志望校に凸って入学辞退を申し入れた結果…","description":"今回の漫画の主人公は、高校受験を控えた中学3年生のソラ。\nソラは行きたい高校があったが父親に反対され進路について悩んでいた。\nしかし父親ゲンがソラの志望校を反対していたのは勘違いが原因であることが発覚し、父親の勘違いを指摘するも引き下がれなくなった父親は何が何でも断固拒否モードに…\n母親のクルミがソラを応援してくれたため志望校と公立校の2つの高校に見事合格したソラだったが、それを知ったゲンはソラの志望校に入学辞退を申し入れに行くのだった…","publishedAt":1579257400000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2317556,"likeCount":17702,"updatedAt":1611811527683}},{"id":"H8p8ycFAiXs","title":"近所の鬼姑2人が結託して嫁を陥れ前科者に！？やり口が汚すぎる残酷なBBAの末路…","description":"今回の漫画の主人公は、子供も独り立ちして悠々自適に生活する50代のソラ。\n最近ソラの近所で空き巣事件が起き心配していたが、空き巣被害にあった家の姑クロハとワサビがソラ宅を訪れ世間話に花を咲かせていた。\nクロハとワサビは嫁嫌いとして姑同盟を組む仲で近所で評判の鬼姑でソラは2人の話を適当にあしらっていたが空き巣事件について何やら物騒な話をしたので確認すると、2人は空き巣事件の真相についてとんでもない話をしていたのだった…\n\n\nコウジの母クロハは息子が水色頭に盗られたと嘆いており、ソラは結婚当初からクロハから謎の荷物を送りつけられる嫌がらせを受けていた。\nクロハの怒りの矛先はソラだけではなく、なんと孫であるフジに対しても同様で、乳幼児の頃からフジに対しても悪意の塊のような宅急便が届いていた…。\nソラは受け取り拒否していたため荷物は返送されるばかりだったが、ある日フジが義実家近くの友達の家に遊びに行った帰りにクロハがフジに対してとんでもない行動を起こしてしまうのだった…","publishedAt":1579170892000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1643330,"likeCount":13583,"updatedAt":1611811527780}},{"id":"bXoBx6vw49A","title":"褒めることを知らない食通気取りの元夫が荒ぶるデブになって凸ってきた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、再婚し夫と一緒に料理やをオープンさせたソラ。\nソラは食通気取りの元旦那ゲンのために料理教室に通ったり食材に気を使ったりと出来る限りの努力をしていたが、ゲンはそれを一切褒めず、挙げ句「俺の稼いだ金でゴミを生産するな」と酷い言葉を投げかけられていた。\nそんな折、ゲンの浮気が発覚したため離婚することとなったが、ソラが店を出すという情報をどこからか聞きつけたゲンがオープン日にソラと旦那のコウジの元に現れ修羅場と化すのだった…\n\nコウジの母クロハは息子が水色頭に盗られたと嘆いており、ソラは結婚当初からクロハから謎の荷物を送りつけられる嫌がらせを受けていた。\nクロハの怒りの矛先はソラだけではなく、なんと孫であるフジに対しても同様で、乳幼児の頃からフジに対しても悪意の塊のような宅急便が届いていた…。\nソラは受け取り拒否していたため荷物は返送されるばかりだったが、ある日フジが義実家近くの友達の家に遊びに行った帰りにクロハがフジに対してとんでもない行動を起こしてしまうのだった…","publishedAt":1579085247000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3437389,"likeCount":23696,"updatedAt":1611811527676}},{"id":"Wmr-Nf2u0-k","title":"「息子を盗られた！」と嘆く義母の嫁孫イビリがエスカレートした結果、孫に完敗するハメにｗｗｗｗｗ","description":"今回の漫画の主人公は、義母から嫌がらせで送られてくる宅急便に困っているソラ。\nソラの旦那コウジの母クロハは息子が水色頭に盗られたと嘆いており、ソラは結婚当初からクロハから謎の荷物を送りつけられる嫌がらせを受けていた。\nクロハの怒りの矛先はソラだけではなく、なんと孫であるフジに対しても同様…\nある日フジが義実家近くの友達の家に遊びに行った帰りにクロハがフジに対してとんでもない行動を起こしてしまうのだった…","publishedAt":1579007827000,"actors":[],"tags":[],"voiceActors":["01EX3MMM6188TDRSYZE733Q8ET"],"statistics":{"viewCount":2405296,"likeCount":18117,"updatedAt":1611811527789}},{"id":"aJXOjwc-7jk","title":"子供から玩具を奪い取ったプレミア転売ヤーの末路…","description":"今回の漫画の主人公は、息子の初めての買い物を見守るソラ。\nソラの息子フジは日々のお手伝いで貯めたお駄賃を手に初めての買い物に出かけていた。\nそれを見守るコウジとソラだったが、フジの買いたい商品の陳列棚の前で何やら鎮座し商品を吟味するテツの姿が…\nテツは玩具についてくるおまけフィギュア（プレミア）を狙う転売ヤーで、ああでもないこうでもないと商品を吟味していた。\nテツが鎮座しているためお目当ての商品を取れないフジだったが、テツに退いてもらうと声をかけたことで騒動へと発展するのだった…","publishedAt":1578912708000,"actors":[],"tags":[],"voiceActors":["01EX3MMM6188TDRSYZE733Q8ET"],"statistics":{"viewCount":1994801,"likeCount":15532,"updatedAt":1611811527781}},{"id":"I1SvTZvVqIM","title":"「地味子の結婚式なんて興味ないｗ」妹をバカにして結婚式参加を拒否した金の無心ばかりしに来る義母と義妹の末路ｗｗｗｗｗ","description":"今回の漫画の主人公は、アイドルのおっかけをしている義母と義妹に悩まされているソラ。\n義母のワサビと義妹のクロハは大のアイドル好きで、2人はろくに仕事もせずコンサートでグッズを購入するためのお金を旦那のコウジに無心に来る始末でソラとコウジは散々迷惑をかけられていた。\nソラの妹カスミが結婚式の相談でソラの元を訪れている際にも2人は金の無心に現れ、カスミの結婚式への参加を拒否して金の無心をして帰っていった。\nしかし、カスミの旦那は所謂業界人で式にはワサビとクロハが熱を入れているアイドルも出席！そのことを2人に伝えると…","publishedAt":1578826412000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2866883,"likeCount":19989,"updatedAt":1611811527682}},{"id":"v3RXhHX4lH8","title":"対抗心むき出しで嫌がらせしてくる義姉の行動がエスカレートしすぎた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、対抗心むき出しで接してくる義姉のヒサメに困っていたソラ。\nヒサメはソラが義実家で褒められる度に対抗心をむき出しにして出来もしない嘘やありもしない過去の武勇伝を披露し必死に認められようと口だけ達者に動かしていた。\nそんなある日、義父の還暦祝いを料理を持ち寄りで行うことになりソラは義母が好きな角煮を仕込んで持ち寄ったが、角煮は一瞬のすきにヒサメに奪われヒサメが作ってきたものとして食卓に出されてしまった…。\nせっかくの還暦祝いに揉め事を起こしたくないと考えたソラは皆の前で被害を訴えようとはしなかったが、台所でヒサメと2人きりになった際に問い詰めるとヒサメの口から驚くべき答えが…","publishedAt":1578740613000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3322154,"likeCount":17721,"updatedAt":1611811527881}},{"id":"5EmF71Ove1k","title":"機械音痴すぎる義姉が招いた自業自得すぎる悲劇ｗｗｗｗｗ","description":"今回の漫画の主人公は、機械音痴の義兄嫁に悩んでいるソラ。\nソラはインターネットや最新ガジェットについてある程度の知識があったが、義兄嫁のヒサメは最新の物が大好きな癖に機械音痴すぎてその操作方法のほとんどをソラに頼っており何かわからないことがあると近所のソラ宅に押し寄せていた。\nある日ソラが義実家で娘のアルバムを持っていくと、それに興味を持ったヒサメが写真も選ばずデジカメをそのままソラに渡してアルバム作成を丸投げ！\n面倒事を頼まれたソラだったが全てをアプリに任せて自動選別してアルバムを作成した結果、とんでもない写真が映り込み修羅場と化すのだった…","publishedAt":1578656353000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2508114,"likeCount":17760,"updatedAt":1611811527876}},{"id":"BPChm_llOEo","title":"ご近所最強のクレクレDQNを保険勧誘がしつこすぎる女にぶつけた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は近所に引っ越してきたヒサメの執拗な保険勧誘に困っているソラ。\nあの手この手で勧誘してくるヒサメは、ご近所さんを無料のBBQに招待しそこで一斉に保険の営業をかけようと目論んでいた。\nBBQには行きたくないがご近所付き合いも大事にしたいと考えうなだれるソラの前に近所でクレクレDQNとして名を馳せるワサビが通りかかり、ワサビが無料BBQの存在を知ったことでご近所２大DQNがついに対峙するのであった…","publishedAt":1578567382000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1370530,"likeCount":12069,"updatedAt":1611811527782}},{"id":"yaq8lThgtgY","title":"1匹、2匹…と日をまたぐごとに猫が増えていく謎現象の正体…","description":"今回の漫画の主人公は、旦那とコウジと愛猫と一緒にマイホームで暮らすソラ。\nソラとコウジは大のネコ好きで夢のマイホームの庭に猫専用の遊び場を設けるほど溺愛していた。\n順風満帆な生活を送っていたある日、猫の遊び場を遊具と勘違いした子供3人が塀を乗り越えて庭に侵入…子供たちは猫を見つけて大はしゃぎで追いかけ回していたところをソラが目撃した。\nソラは軽く注意して子供たちを庭から出そうとしたが聞く耳を持たず猫を追いかけ回し、終いにはそのうちの一人が猫に引っかかれてしまい、子供の母親のワサビが凸ってくる事態に発展するのだった…","publishedAt":1578485910000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1861812,"likeCount":15767,"updatedAt":1611811527778}},{"id":"BMkjix4XACo","title":"クレクレDQNママが純粋無垢なお嬢様をクレクレターゲットに絞った結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、ママ友グループのクレクレママに困っている主婦のソラ。\nママ友グループの間で要注意人物となっているクレママのワサビは、近所でも有名なDQNで時にはママ友から盗みを働くような手癖の悪さをしていた。\nそんなワサビの次のターゲットとなったのは、近所に引っ越してきた箱入り娘でお嬢様のカスミ。\nソラはワサビのオネダリに嫌な顔せず何でも分け与えていた純粋無垢なカスミのことを心配していたが、カスミの親切心によってワサビの状況が一変するのだった…","publishedAt":1578396698000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1252049,"likeCount":13117,"updatedAt":1611811527786}},{"id":"DRiLQWKexiw","title":"ゲーセンの音ゲーで曲被りした結果、見知らぬ親子に絡まれ慰謝料を請求される異常事態に…","description":"今回の漫画の主人公は彼女のソラとゲーセンで遊んでいたコウジ。\n音ゲーが趣味のコウジがいつものように遊んでいると、近くに小さな女の子とそのプレイを応援する母親の姿が…\n微笑ましい光景だと思っていたコウジだったが、自動選曲した曲が女の子の曲と被ってしまい気まずい思いをしながらもいつもどおりにプレイしたコウジ。\nパーフェクトでクリアした途端、先程の女の子の母親ヒサメがコウジの肩を掴み大激怒するのだった…","publishedAt":1578308627000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2340268,"likeCount":15883,"updatedAt":1611811527782}},{"id":"_H0gNCO-S7g","title":"ドルヲタの友人がお目当てのアイドルの限定ライブの抽選に漏れた結果ｗｗｗｗｗw","description":"今回の漫画の主人公は大学生のソラ。\nソラの友人たちの間では、超人気アイドル「モナリ坂46」の限定ライブの話題でもちきりになっていた！\n特殊な抽選方法の限定ライブについて友人たちと盛り上がっているとモナリ坂46の信者であるエンジが現れ、盛り上がるソラたちに水を差すようなことばかりを話して去っていった。\nエンジは応募券入りのCDを箱買いし抽選に絶対の自信があったようだが、見事に抽選漏れしてしまいその後狂人と化すのだった…","publishedAt":1578220868000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2230609,"likeCount":14801,"updatedAt":1611811527776}},{"id":"HwrUWDBaanA","title":"「一口くれよ！」何度断ってもクレクレしてくる乞食DQNの撃退方法ｗｗｗｗｗ","description":"今回の漫画の主人公は大学生のコウジ。\nコウジは学校帰りに彼女のソラとよく一緒にご飯を食べに行っていたが、2人の時間などお構いなしに当然のようについてくるテツの存在に困っていた。\nそれだけならいいものの、テツは人のものが食べたくてしょうがない体質で「一口クレクレ！」と執拗におねだり…\nさらには、「今月ピンチだから！」と友人のご飯を一口ずつもらって自分は何も注文しない乞食っぷりも発揮！\nさすがにテツの行動に怒ったコウジとソラは友人と協力してとある計画を実行したのだった！","publishedAt":1578135759000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1923349,"likeCount":15512,"updatedAt":1611811527684}},{"id":"RyQmmZsXus0","title":"他人の迷惑を考えずに自分が正しいと信じて突き進む痛い女の末路…","description":"今回の漫画の主人公は大学生で親戚のお惣菜屋さんでアルバイトしているソラ。\nソラが働くお惣菜屋さんはご近所さんに人気のお店で、賄いや残り物でソラは充実した食生活をすごしていた。\n大学の友人にもお惣菜屋さんの残り物で作ったソラのお弁当は好評だったが、それに目をつけたクロハが「私も働かせて！」とソラに頼み込む。\nしかしとある事情でお店はアルバイトを募集していないにも関わらず、クロハは事情を聞いてもソラを無視して単身ソラのバイト先に乗り込み直談判するのだった…","publishedAt":1578051058000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1825660,"likeCount":15450,"updatedAt":1611811527788}},{"id":"_JZAZ_GPy1M","title":"夫実家の新年会で毎年恒例の嫁いびりに全力で叛逆した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は夫コウジの実家の新年会に訪れたソラ。\nコウジの兄弟フジ、ヤナギもそれぞれ嫁を招いており毎年の恒例行事となっているが、義両親のテツとワサビは息子たちがいないすきを見計らって息子の嫁たちをイビるのを生き甲斐にしていた。\nしかしソラたちはそんな嫁いびりには一歩も屈しず、とある切り札を用意して反逆するのだった…","publishedAt":1577961257000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3097844,"likeCount":28258,"updatedAt":1611811527585}},{"id":"Tt1pK0u3aHE","title":"嫁を浪費家扱いし家族の前で公開説教した兄のぶっ壊れた価値観…","description":"今回の漫画の主人公は正月休みで旦那のコウジと実家に帰ってきたソラ。\n兄夫婦のゲンとカスミも帰省して久しぶりの家族団らんタイムだったが、ゲンが唐突に家族の前でカスミを浪費家扱いし、月の食費の金額の高さについて文句をいい出した。\nしかし、話を聞いてみるとゲンの食費に対する感覚が完全にズレていることが発覚し家族全員でなんとかゲンの考えを改めようとするがゲンは聞く耳を持たずカスミに文句を言い続けるのだった…","publishedAt":1577880502000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3245032,"likeCount":18896,"updatedAt":1611811527880}},{"id":"WBMk6PrZsJ0","title":"大迷惑な大食い系YouTuberが店に突撃してきた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は中華料理屋で働くソラ。\nソラのお店は知る人ぞ知る中華の名店だったが、そこのお客として現れた大食い系の男子高生ユーチューバー3人組！\n撮影許可も取らずに現れた3人は店内で大はしゃぎ！騒ぎ放題の3人に困っていた頃、新たにコウジとフジが来店する。\n同じく3人のはしゃぎっぷりに困惑していたコウジが3人に目をやると目があったテツがコウジに因縁をつけ始め揉め事に発展するのだった…","publishedAt":1577792278000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3548065,"likeCount":24710,"updatedAt":1611811527976}},{"id":"aT2gJMUQA80","title":"寺の娘だからって私を霊感女とバカにしていた同級生が彼氏の浮気相手であることが発覚しお祓いドッキリを仕掛けた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は彼氏に浮気されてしまったソラ。\nソラは寺の娘という理由で学生時代に「お父さんボーズってウケるw」「学校に幽霊連れてこないでねw」などとネチネチ言ってきた同級生のクロハのことが苦手だったが、そんなクロハが彼氏ゲンの浮気相手であることが発覚して怒りに燃えていた！\nはじめは浮気されたショックで悲しむソラだったが、友人に支えられながらゲンに対してお祓いドッキリをしかけるのだった…","publishedAt":1577705704000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1860651,"likeCount":16985,"updatedAt":1611811527883}},{"id":"GssnffGCKMU","title":"「私も旅行に連れてって！」新婚旅行に付いていくと言って聞かない義姉をしぶしぶ旅行に招待した結果ｗｗｗｗｗ","description":"今回の漫画の主人公はコウジとの結婚式を控えているソラ。\n結婚式の準備や新婚旅行のプランについて考えているソラとコウジだったが、コウジの姉ヒサメが2人の新婚旅行先に興味津々で「一緒に連れて行って」と無謀なお願いをしはじめた…\nソラに対して日に日に圧を強めるヒサメは、終いには「連れて行ってくれないなら結婚式がどうなっても知らない」と脅しじみた言葉をかけるようになってしまった。\n困り果てているソラの元にある郵便物が届き、コウジと共にとある計画を実行するのだった。","publishedAt":1577612962000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2545486,"likeCount":16374,"updatedAt":1611811528081}},{"id":"KRgSdGQpyBo","title":"ソラとのデートを賭けて世界中で大人気のあのゲームで勝負をした結果！！！！！！","description":"今回の漫画の主人公は大人気のスマホゲーモバイルレジェンドで初めて遊ぶソラ。\nソラがコウジからゲームの説明を受けていると背後から自称モバイルレジェンド無敗のエンジが現れた！エンジは「俺様が教えてやる」と頼んでもないのにしゃしゃり出て来たが、ソラをとられたくないコウジも負けじと応戦。\n互いに引かずにいたが、どちらがモバイルレジェンドが強いのか勝負することになり、勝負に勝った方はソラとデートが出来るという謎ルールのもと、熱い戦いの火蓋が切って落とされるのだった…","publishedAt":1577527204000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1079818,"likeCount":12811,"updatedAt":1611811528281}},{"id":"uzMGkUbuQH0","title":"悪意しかない嫁いびりに耐え続けてきた嫁が初めて反抗した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は旦那の実家で同居するカスミ。\nカスミは義実家で義母のクロハから執拗な嫁いびりを受けていたが、旦那のゲンに相談しても相手にしてもらえず、ただただ耐える日々を過ごしていた。\nしかし、ゲンの弟コウジが結婚して義弟嫁のソラが義実家に訪れたことで状況は一変！\nクロハはカスミと同じようにソラに対して嫁いびりを始めたが、ソラは大の天然のためいびられていることに気づかず見事にクロハを言い負かしていた。\nそんなソラの姿を見て、反抗する決心を決めたカスミは初めての犯行で驚くべき決断をすることに…","publishedAt":1577444182000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2130595,"likeCount":21667,"updatedAt":1611811527888}},{"id":"pqSmv7ZXAFQ","title":"引きニートの義兄と「妹を嫁がせろ」と意味不明な要求をするDQN義実家との絶縁方法ｗｗｗｗｗ","description":"今回の漫画の主人公はコウジの義実家で同居しているソラ。\n義実家でそれなりにうまく生活していたソラだったが、気がかりだったコウジの兄で引きこもりニートのテツがソラを覗こうとしたことから状況は一変。\n義父や義母はテツ贔屓に味方してソラを口撃しコウジが一喝するもまるで効果はなくソラとコウジは義実家を出ることになった。\nしかし、ある日、コウジの父が倒れて入院中との連絡が入り「最後にひと目会いたい」という父の願いを聞いてお見舞いに訪れた結果、テツをめぐるとんでもないお願いをされることになりソラとコウジは義実家との関係に終止符を打つべくとある計画を実行するのだった。","publishedAt":1577360458000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2646775,"likeCount":17714,"updatedAt":1611811528084}},{"id":"VD9E6DjxbUU","title":"コネ入社のブリっ子社員に無理難題を押し付けられクビ覚悟で引き受けた結果ｗｗｗｗｗ","description":"今回の漫画の主人公は会社員のソラ。\nソラの両親はお惣菜屋で企業パーティーなどでオードブルを依頼されるそこそこ有名なお店だった。\nそれを聞きつけたコネ入社の新入社員ヒサメは、同窓会用のオードブルをソラに依頼しにやってきたのだが、20人分を総額5000円でという無茶な注文だった。\nさすがに無理だと断ったソラだったが、ヒサメが父である専務のエンジに泣きつき査定にマイナスを食らう寸前となり引き受けることに…\nソラは自腹でなんとかするしかないと考えていたが、旦那のコウジに相談した結果、クビ覚悟である作戦に打って出るのだった。","publishedAt":1577269501000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2281340,"likeCount":15775,"updatedAt":1611811528077}},{"id":"DDG-xxQPE74","title":"飲食店で意味不明な超理論で難癖つけて暴れた客の末路","description":"今回の漫画の主人公は飲食店を訪れていたソラ。\nソラは飲食店で礼儀正しく「ご馳走様でした」と店員さんに伝えるカスミの姿を見て素敵な人だなと思っていたら、それが原因で隣に座っていた見知らぬエンジが突然怒りだす事態に。\nエンジは「金払ってるのに礼儀正しく『ご馳走様』なんて言うやつがいるわけない！」という超理論で店員に対して「あの客に飯を奢っただろ」と意味不明な言いがかりをつけ、店員のヤナギはエンジのクレーム対応に追われ店内のオペレーションは停止してしまった。\nするとすぐに注文待ちや会計待ちのお客さんでいっぱいになりピリつく店内…そんな中一人の男が大声で「ご馳走様！」と叫び状況は一変するのだった。","publishedAt":1577190490000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1915637,"likeCount":15416,"updatedAt":1611811527890}},{"id":"mxJAtOieIoE","title":"中古ゲーム機の査定結果を伝えた途端に様子が激変した男の末路…","description":"今回の漫画の主人公はゲーム販売ストアで働くソラ。\nある日、ダンボールいっぱいのゲームソフトとゲーム機を売りに来たテツの接客をしていると、持ち込まれたゲーム機が動作不良品であることが判明！\nソラはテツに買取できないことを伝えると次第にテツの様子がおかしくなり、不審に思ったソラは同僚のクルミに盗品チェックを依頼することに…","publishedAt":1577098559000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1708044,"likeCount":13005,"updatedAt":1611811527982}},{"id":"7mRdAg6DT1Q","title":"「財布がない！」会計時にあたふたしていたらママ友に「はじめから集る気だったんでしょ」と非ぬ疑いをかけられることに…","description":"今回の漫画の主人公はママ友のクロハとヒサメの3人でカフェを訪れていたソラ。\n子供を迎えに行く時間になり、カフェの支払いを済まそうとするソラだったが、来る前に確認したはずの財布が無くなっていることに気づきアタフタしていた。\nそれを見たクロハは、「はじめから財布なんて持ってきてないんじゃないの？」「集る気だったとか？」とソラを挑発するような発言を繰り返し、ソラを挑発するのだった…","publishedAt":1577011425000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1878417,"likeCount":13922,"updatedAt":1611811528087}},{"id":"x-oEdby5WWE","title":"退職するスタッフに高額な贈り物を要求する卑しいお局様の末路…","description":"今回の漫画の主人公は短期アルバイトでスーパーで働いていたソラ。\nソラが働くスーパーでは、退職するスタッフが他のスタッフ全員に贈り物をするという謎の風習が残っており、中でもお局様のワサビはこれまでに高額な贈り物を要求を繰り返していたことから皆から敬遠されていた。\nソラは短期のアルバイトだったため、この贈り物をどうするか悩んでいたが案の定、ワサビから高額な贈り物を要求されることになるのだった…","publishedAt":1576925111000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1803327,"likeCount":12378,"updatedAt":1611811528278}},{"id":"dCLy8s7a99w","title":"キラキラネームを自ら改名した甥っ子が大激怒した母親に追い出され家に訪ねてきた結果…","description":"今回の漫画の主人公は、息子のフジと夫のコウジと3人で暮らすソラ。\nある日、いつもどおりの平穏な日常を送っていると深夜に中学生の甥っ子が突然自宅に訪ねてきた。\n甥っ子の名前は麗男成怒で聞けば彼は自ら改名した結果、母親のワサビが大激怒して家を追い出されてしまったらしい…。\nそのまま帰すわけにも行かず、甥っ子を泊めることにしたが数日後に予想もしなかった大襲撃を受けることになるのだった、、、","publishedAt":1576842181000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3700201,"likeCount":20982,"updatedAt":1611811527977}},{"id":"_SFKhoR4hjg","title":"ご近所たかりママにスーパーでロックオンされた結果…","description":"今回の漫画の主人公は仕事を納めて正月休みに入った社会人のソラ。\nソラは正月休み中に自宅籠城することを決めスーパーに買い出しに出たが、そこで同じマンションに住むヒサメ親子に遭遇した。\n大量に買い込むソラを発見したヒサメは、ソラに対して興味津々！果たしてソラは無事に自宅籠城に成功するのか、、、","publishedAt":1576753864000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2259583,"likeCount":16429,"updatedAt":1611811528179}},{"id":"-76Gho3GkYw","title":"「お前は不合格だ！」自称エリートの彼氏がまさかの借金告白！お金の無心をされて断った結果…","description":"今回の漫画の主人公は大学卒業間際のソラ。\n彼氏のエンジに「話がある」と言われてカフェに出向いたソラは内心「同棲のお誘いかな？」とウキウキしながらカフェに向かっていた。\nしかし、エンジは開口一番に深刻そうな顔で「200万円貸してくれ」とソラに要求…\n理由を聞いても詳しいことは話さず「何も言わずに貸してくれ」の一点張りで話が進まず、ソラはエンジの要求を拒否したところエンジが激昂。\nソラはエンジにコップの水をぶっかけられ、店内は騒然となるのだった…","publishedAt":1576666004000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2636048,"likeCount":16823,"updatedAt":1611811528085}},{"id":"nNNvkUqXv4M","title":"「俺の母親を見習え！」と婚約者に言われたので現実を突きつけた結果","description":"今回の漫画の主人公はテツと婚約中のソラ。\nソラは婚約を機にテツの実家付近に引っ越し同棲していたが、婚約した途端にテツの様子が激変。家事についてあーだこーだと口を出すようになり、しまいには「家の母親を見習え！」とソラに悪態をつく始末。\nソラはテツの母ワサビがテツの思い描いているような母親ではないことを知らしめるためにある行動に出たのだった。","publishedAt":1576577959000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2017062,"likeCount":12923,"updatedAt":1611811528182}},{"id":"sX0FDoaciS8","title":"過去の栄光にすがり他人を見下すアラサーニート女子の末路","description":"今回の漫画の主人公はソラ。\nソラは、旦那のコウジ、実姉のクルミ、息子フジの協力を得てとある勉強に勤しんでいたが、そこに現れたのがコウジの妹クロハ。\nクロハは学生時代に非常に優秀でエリートコースまっしぐらかと思われたが、まさかの受験失敗でニートコースに転落し未だに過去の栄光にすがっていた。\n自身を正当化するために他人を見下すクロハは容赦なくソラに対してもひどい言葉をぶつけていたが、姉のクルミがそんなソラのために奥様大改造計画を実行することに…","publishedAt":1576493461000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1967859,"likeCount":15378,"updatedAt":1611811527978}},{"id":"nwOLDR2HPXM","title":"テストで赤点連発！さすがにヤバいと思って猛勉強した結果まさかの疑いをかけられることに…","description":"今回の漫画の主人公は高校生のコウジ。\nコウジは進学校に通うが勉強についていけずいつも赤点…ついに担任テツから親もろともの呼び出しをくらう。困ったコウジは大学生の姉ソラに泣きつき勉強を教えてもらうことに。その甲斐あってか次の期末テストでは飛躍的に点数を伸ばすが、突然勉強ができるようになったコウジに担任テツはカンニングの疑いをかけ、再びコウジの親を呼び出す。カンニングと決めつけ聞く耳を持たないテツにコウジの怒りが頂点に達したとき、そこに現れたのはソラだった…","publishedAt":1576413408000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2934551,"likeCount":19160,"updatedAt":1611811528075}},{"id":"7NbbJGr0_XU","title":"旦那につきまといする迷惑な○○○がまさかの・・・！！！！？","description":"今回の漫画の主人公は、夫のコウジと一緒に新しい街に引っ越して来たばかりのソラ。\n引っ越し先で高校時代の同級生であるヒサメと再会するが、彼女は何かと人を馬鹿にしてくるマウント女子で、ソラは関わりを避けていた。\n一方、画家として活躍中のコウジは、最近誰かにつけられているとソラに打ち明ける。\n心配したソラはギャラリーへ出かけたコウジを迎えに行くのだが、そこには物陰からコウジを見つめる人影が…","publishedAt":1576321542000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3876349,"likeCount":24133,"updatedAt":1611811527885}},{"id":"ywKJblmeDic","title":"サービス残業前提の非効率すぎる職場で効率化を進めまくった結果…","description":"今回の漫画の主人公は憧れの企業に就職して仕事にも慣れてきた社会人のソラ！\n今後のためにスキルアップと目録ソラだったが、先輩社員らは全くやる気がなく仕事はおざなりで、そのしわ寄せがソラを毎日サービス残業しなければならい状況においやっていた。\nソラはこの状況を打開しようと自ら考案したシステムで仕事の効率化を進め、皆が残業しなくても良いようにと社内に共有しようとしたが、上司のエンジは頭ごなしにソラの効率化案を否定し従来どおりの非効率な方法を強制した。\nその上、仕事が早く終わるならとエンジはソラに更に仕事を追加で依頼し、ソラはついに退職する決意を固めたのだった。","publishedAt":1576234432000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3034083,"likeCount":17517,"updatedAt":1611811528082}},{"id":"DW_nl8G3C_M","title":"コンビニクジで大当たり！いい大人がホラ吹きお爺ちゃんの景品を盗んで逃走した結果ｗｗｗｗｗ","description":"今回の漫画の主人公はコンビニで働くソラ。\nソラが働くコンビニには、毎日帰り際に謎設定の武勇伝を語っていくお爺ちゃんコウジや、些細なことで文句を言って怒鳴りつけてくるエンジなど多くの人がコンビニを利用していた。\nそんなある日、お爺ちゃんコウジは、エンジが狙っていたコンビニクジの一等の商品を引き当てたことでトラブルに発展するのだった。","publishedAt":1576148923000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1702187,"likeCount":13314,"updatedAt":1611811527889}},{"id":"XN4Wg67fshs","title":"近所で有名な鬼姑が嫁の家出を阻止しようと姑仲間を呼んだ結果まさかの自滅ｗｗｗｗｗ","description":"今回の漫画の主人公は旦那の実家で同居しているソラ。\n義母のクルミと仲良くやっているソラだったが、義母の幼馴染で近所に住んでいるワサビは毎日嫁の悪口を言いふらして歩く困ったおばさん。\nワサビの息子ヤナギは母には強く出れない性格で、カスミに家のことを任せきりだったが、そんな中ついに我慢の限界を迎えたカスミは家を出ることを決意。\nワサビは自分の良いようにカスミを説得させようとクルミを誘うが、巻き込まれたクルミは誰もが予想もしなかった方法で問題を解決するのだった。","publishedAt":1576061363000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1642581,"likeCount":12966,"updatedAt":1611811528076}},{"id":"Qp-UBInA9A0","title":"不潔の限りを尽くし悪臭を放つ義母と孫娘が再会した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は義父の法事にいくことになったクルミと娘のソラ。\nクルミの夫フジの母ヒサメは洗濯しない、洗い物は洗わない、風呂にも入らないと不潔の限りを尽くしたような人で親戚一同から嫌われており、息子のフジも不潔なヒサメの匂いに耐えかねクルミと共に実家を出ていた。\n久しぶりに訪れる義実家でヒサメが少しは改善していることを願っていたクルミだったが、義実家を訪れた瞬間にクルミの鼻を襲ったのはヒサメの強烈な悪臭だった…","publishedAt":1575975127000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2715550,"likeCount":20871,"updatedAt":1611811527882}},{"id":"MUqWarigO5c","title":"マンション最上階に住む天界おばさんが下界と関わった結果ｗｗｗｗｗ","description":"今回の漫画の主人公はアウトレットマンションを購入したソラとコウジ。\nある日、マンション内のエレベーターで最上階に住むクロハと出くわしたソラは、クロハから「若い男と浮気してるでしょ？」と身に覚えのない質問をされ、更に「20万円で黙っててあげる」と寝耳に水の脅迫被害にあうことに。ソラはその場から逃げるように立ち去ったが、翌日届く予定だった宅配荷物がクロハに盗られたことから大騒動に発展！\nそこに、クロハがソラの浮気相手だと主張するフジが登場しさらに修羅場と化すのだった。","publishedAt":1575888971000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3448161,"likeCount":22960,"updatedAt":1611811527980}},{"id":"PRyoWoEz1N8","title":"お母さんじゃない女性と歩いてる父に声をかけた時の反応ｗｗｗｗ","description":"今回の漫画の主人公は高校に通うソラ。\n家で一人落ち込んだ様子の母カスミを心配していたソラは、ある日学校帰りに父親ゲンを見かけた。\n迷うことなく声をかけたソラだったが、ゲンが部下だと言って紹介してくれたクロハの様子がどうも怪しい…\n3人でお茶することになったが、ソラが父ゲンに何気ない家庭の話をすると、突如怒りだしたクロハがゲンとの関係を激白！！ソラにゲンとの2ショット写真やライン履歴などを見せつけ突如として修羅場が訪れたのだった…","publishedAt":1575799618000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2214385,"likeCount":15759,"updatedAt":1611811527981}},{"id":"CBdq_cLO5NE","title":"飲んだくれて散財を重ねる父とたかり屋の祖母に天誅！母の金を湯水の如く使った愚かな2人の末路","description":"今回の漫画の主人公は毎日飲んだくれて家で寝ている父テツと、毎日家にたかりに来るその母ワサビに愛想を尽かしていたソラ。\nソラはそんな2人の面倒を見る母カスミの心配をしていたが、ある日カスミの元にかかってきた電話でカスミの母が危篤状態であることを知る。タイミング悪く訪れたワサビは、「そんなことよりも今日の晩ごはんまだ？」と夕飯を催促。\nソラは一刻も早くカスミの母のところへ向かうため、家を飛び出したが一歩遅く、カスミの母は帰らぬ人となった。\n後日、カスミとカスミの姉クルミに多額の遺産が残されていることがわかり、テツとワサビは大はしゃぎ！カスミにたかり、自分たちは好き放題湯水のごとく金を使う生活へと突入するのだった。","publishedAt":1575716253000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3077715,"likeCount":17649,"updatedAt":1611811528181}},{"id":"M1H57l_uzsE","title":"姑をなめ腐ってるダメ嫁に耐えきれず母が家を出た結果ｗｗｗｗｗ","description":"今回の漫画の主人公は結婚して実家を出ているソラ。\nしばらく両親のみだった実家に弟のエンジ夫婦が入ることになり、はじめは順調そうだった同居生活だが、一年後に父ゲン突然倒れ帰らぬ人に。\nソラは母クルミを心配する一方、エンジと嫁ヒサメがいるので安心していたが、数カ月後にクルミから「もう嫌！もう限界！家を出ていく」とソラへ嘆きの電話が入った。\nその原因は弟嫁のヒサメがダメ嫁に豹変したことであったが、限界を感じたクルミはソラの忠告を聞かず新しいマンションに引っ越してしまうのだった。","publishedAt":1575628993000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3332568,"likeCount":18024,"updatedAt":1611811528183}},{"id":"HhYU5_gdvow","title":"勘違いナルシストの痛すぎるおじさんが新卒の新入社員に一目惚れした結果ｗｗｗｗｗ","description":"今回の漫画の主人公はサラリーマンのコウジ。\nコウジの上司であるエンジは自分がイケイケだと自信満々に勘違いをしているバツ3のおじさん。\nそんなイタい上司のエンジは新卒で入社してきたソラにまさかの一目惚れ！\nソラに良いところを見せようと仕事を手伝うふりをしてコウジに全てを押し付けるエンジだったが、これに気づいたソラはお礼をすべくコウジを食事に誘うことに。\nしかし、これがエンジにバレてしまい、エンジは社内にコウジの根も葉もない噂をばら撒きはじめるのだった。","publishedAt":1575541761000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2561461,"likeCount":17461,"updatedAt":1611811527979}},{"id":"e5Y31sqK6e4","title":"「孫はよ！」姑からの執拗な孫催促攻撃の回避方法ｗｗｗ","description":"今回の漫画の主人公は姑の孫のおねだり攻撃に困っているカスミ。\nヤナギとカスミは子供は自分たちのペースでと考えていたが、近所に住んでいる姑のワサビはほぼ毎日ヤナギが仕事に出ている日中にカスミの元を訪れ孫を催促。\n仕事が忙しく疲れて帰ってくるヤナギを心配してワサビの件を相談せずにいたカスミだったが、ある日、ゴミ捨て場で人形を発見しワサビに対して一芝居打つことを思いつくのだった。","publishedAt":1575454512000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1396586,"likeCount":13586,"updatedAt":1611811527887}},{"id":"0cT4_oqqdg8","title":"妻をやつれさせるほどのモラハラ夫の目を覚まさせる方法","description":"今回の漫画の主人公はコウジと結婚し共働きしているソラ。\nソラの友人カスミが結婚し幸せの絶頂にみえたがその半年後。\nソラはガリガリにやつれて変わり果てたカスミに会い驚愕。驚いたソラが理由を聞くと、旦那のエンジがカスミに対して理不尽な家事を要求するモラハラ夫であることがわかった。\n怒ったソラがコウジにカスミの件を愚痴ると、コウジはエンジに会ってみたいと言い始め、カスミ夫婦を家に招待することになった。","publishedAt":1575369227000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2329305,"likeCount":16268,"updatedAt":1611811528279}},{"id":"yu6QBfaUl8M","title":"部下にクビを宣告した上司がまさかの行動で大転落ｗｗｗｗ","description":"今回の漫画の主人公はモナリザ商事に勤めるソラ。\n会社の先輩テツは失礼な言動で皆を困らせる天才で皆が困っていたが、そんなテツの直属の部下として中途採用で爽やかイケメンのフジが入社。\n物腰柔らかなで丁寧なフジは女性社員のハートを一瞬で掴んだが、それが気に食わなかったテツは社会人としてあり得ない行動を連発していた。\nそんなフジを心配して声をかけたソラだったが、フジは「大丈夫ですよ」と爽やかな笑顔で全くへこたれることなくテツの指示に従っていたが、ある日、テツがコーヒーを買ってくるようフジに注文したことでまさかの事件が起きるのだった。","publishedAt":1575285349000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3194225,"likeCount":19129,"updatedAt":1611811528178}},{"id":"JpCcn0e-YXk","title":"荷物を勝手に漁る義両親の撃退方法","description":"今回の漫画の主人公は義両親に宅配便の荷物を勝手に漁られて困っていたソラ。\n義両親のゲンとクロハはソラの荷物だろうがなんだろうがお構いなしに開封して中身をチェック。\n気に入ったものがあったら勝手に食べたり着用したりとやりたい放題！\n夫のコウジに注意してもらったが全く聞く耳を持たないゲンとクロハにソラはうんざりしていた。\nそんなとき、近所に住む人気作家のカスミがソラの悩みを聞き「良いこと思いついた」と、ある計画を実行させるのだった。","publishedAt":1575196715000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1761823,"likeCount":14504,"updatedAt":1611811528176}},{"id":"UNX5hL3BlMw","title":"理想が高すぎるお騒がせコトメにしぶしぶ一流企業の男性を紹介した結果","description":"今回の漫画の主人公は問題児の義妹クロハをもつソラ。\nクロハはソラのことをモテなくて仕方ないからダメ兄コウジと結婚したとバカにし、自分はいい男と結婚すると豪語する。\nそんなご本人は過去に不倫をしていたりとなにかとお騒がせっぷりを発揮していたが、アラサーを迎え結婚相手を渇望する日々。\nある日、クロハに一流企業に勤めるような男を紹介しろ散々ねだられたソラはしぶしぶ友人を紹介することになったのだが…","publishedAt":1575112450000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2764160,"likeCount":16207,"updatedAt":1611811528484}},{"id":"i0OXUmluqlU","title":"息子の誕生日にプレゼントされたゴミ同然のボロボロの三輪車が盗まれた結果","description":"今回の漫画の主人公は義弟嫁のワサビに息子フジ用の三輪車をもらったソラ。\nしかし三輪車はワサビの子が使い倒し壊れている上にボロボロだったため、ゴミに出すために外に置いておいた結果、不思議なことに三輪車は忽然と姿を消した。\n「近所の子がいたずらで怪我をしたらまずい」と考えたソラは盗難届を出すが、その後、奇妙なことに近所に住むヒサメ夫婦が鬼の形相でソラの家に凸ってきたのだった。","publishedAt":1575023928000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2948558,"likeCount":17364,"updatedAt":1611811528387}},{"id":"O18MJ9aLB-k","title":"置き引き親子に窃盗の濡れ衣を着せられた結果","description":"今回の漫画の主人公はジムに行くためショッピングモールを訪れたコウジ。\nコウジは仕事の連絡を返すためにベンチに腰掛けようとしていたが、その隙を狙っていた小学生のゲンに一瞬にして紙袋を奪われてしまった。\n慌てて追いかけたコウジはなんとかゲンを捕まえたが、「ママー！」と泣き叫ぶゲンの声に反応して母親のワサビと警備員のエンジが現れた。\n警備員に事情を話すコウジだったが、エンジはワサビと知り合いだったためにコウジの話に全く聞く耳を持たず一方的にコウジを疑っていた。\nコウジの運命はいかに。","publishedAt":1574938251000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1808576,"likeCount":12771,"updatedAt":1611811528391}},{"id":"W_cFSi2dQd8","title":"診察拒否してイチャつく医師と看護師の対処法","description":"今回の漫画の主人公はソラと二人で旅行に出かけたコウジ。\n二人はりんご狩りを楽しんだ後にのどかな田舎町を散歩していると、ソラがいきなりお腹を押さえてうずくまり猛烈な腹痛を訴え始めた！\n旅先で近辺の地理にも詳しくなかったコウジだったが、なんとか病院を発見し急いでソラを連れて行った。\nしかし、受付の看護師ワサビは診察時間が過ぎていることを理由に全くとりつごうとせず、医師のテツと今夜のデートについて話し合っていた！大事な彼女の緊急事態を無視していちゃつく医師と看護師の態度にコウジの怒りは頂点に！","publishedAt":1574851478000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1976952,"likeCount":14678,"updatedAt":1611811528383}},{"id":"X5Twzt6T5tU","title":"義実家に住まうゲーム廃人ニートの追い出し方","description":"今回の漫画の主人公はコウジの実家で暮らす嫁のソラ。\n義両親のクルミやフジはとても優しくいい家族だが、義弟のクズニート・テツはソラを家政婦のように扱い金をせびりとんでもないやつ。ある日、金の無心をしてきたテツにソラがノーを突きつけると、テツはソラに罵詈雑言を浴びせてきた。\nお腹の子共々、身の危険を感じたソラは他の家族に相談。ソラの言葉に心を入れ替えたクルミやフジはテツのせびりに強固な姿勢を貫くのだった。","publishedAt":1574763858000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":4320547,"likeCount":26002,"updatedAt":1611811528378}},{"id":"0ln7Wb9zt54","title":"彼氏を奪った友人が結婚！過去を水に流しお祝いに駆けつけた結果","description":"今回の漫画の主人公はパティシエとして働くソラ。\n地元の友人だったヒサメに彼氏を奪われ、そのヒサメが地元に帰ったためソラは地元に帰りたくでも帰れなくなっていたが、１年後にそのヒサメが婚約したことを友人から聞いた。\nこれを気に、過去は水に流してヒサメと元カレを祝福することに決めたソラはお祝い自作のパーティーにケーキを持って駆けつけた。\nソラは祝福する気持ちと過去のトラウマからヒサメを直視できない状態だったが、いよいよケーキお披露目の時となりとある異変に気づくのだった。","publishedAt":1574678946000,"actors":[],"tags":[],"voiceActors":["01EX3MMM6188TDRSYZE733Q8ET"],"statistics":{"viewCount":2458851,"likeCount":17355,"updatedAt":1611811528483}},{"id":"Q9Wc5fdWi6E","title":"会員制スーパーで何も買ってないのに割り勘を要求してきた同僚を撃退","description":"今回の漫画の主人公は会社員のソラ。\nソラは同僚のクルミとクロハと一緒に会員制スーパーへ行く計画を立てたが、クルミが風邪を引いたためクロハと二人きりで行くことに。\nしかし当日、クロハはソラに断りなく友人のヒサメを連れてきた。ヒサメは初対面なのに態度が悪く嫌な予感しかしないソラだったが、商品の会計時にありえないトラブルに巻き込まれることに","publishedAt":1574594016000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2763131,"likeCount":18930,"updatedAt":1611811528386}},{"id":"qUC7Uye1flk","title":"「就職なんて時代遅れ！」マルチにハマって周りにイキりまくった男の末路","description":"今回の漫画の主人公は大学生のソラ。\n同じ大学の同級生のエンジから「怪しいダイエットサプリ」を売ってみないかと持ちかけられたソラとコウジ。\n怪しさ満点の誘いに鼻から相手にしていなかったソラだったが、コウジはまんまとエンジの口車に乗せられてしまうのだった。","publishedAt":1574503969000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1532802,"likeCount":10252,"updatedAt":1611811528482}},{"id":"7pNyYQgu1cU","title":"彼女の扱いが酷すぎる厨二病彼氏の末路","description":"今回の漫画の主人公はクルミとダブルデート予定のソラ。\nソラが待ち合わせ場所で待っていると一組カップルと遭遇した。\nそのカップルの男エンジは大胆にも待ち合わせ場所で他の女性と別れてから、待ち合わせ相手のカスミの元へ合流。\n当然カスミは「あの女の人はだれ？」と尋ねるのもエンジは「妹だ」としらを切る。\nそんな様子を目の当たりにしたソラは酷い男がいるもんだとクルミに相談しようとしたが、クルミはすでにあまりにもカスミの扱いが酷いエンジに対して怒りマックス。\nそのままエンジとカスミに近づいていき、エンジを公開説教するのだった。","publishedAt":1574430082000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2324449,"likeCount":17995,"updatedAt":1611811528282}},{"id":"T7lUxRB7KO4","title":"メシマズ難癖姑を撃退した結果","description":"今回の漫画の主人公は自宅にやってきてはケチをつける姑のワサビに困っているソラ。\nソラはコウジと結婚して夫婦で生活していたが、姑のワサビはご飯目当てで突然現れソラの料理にケチをつけるという難癖おばさん。\nある日ワサビはがテーブルでスーパーのお惣菜を発見し、ソラに対して「食卓にお惣菜を出すなんて嫁失格」といつもどおりの難癖を付け始めた。\nしかし、ソラはスーパーのお惣菜調理の仕事をしており、テーブルに置かれたのはその余り物だった。\n何も知らずにソラにケチをつけたワサビだったがこれでワサビの態度がおさまるわけもなく、一人暴走しだすのだった。","publishedAt":1574332745000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1495789,"likeCount":11335,"updatedAt":1611811528475}},{"id":"MQF5QBrVXAQ","title":"彼氏でもないのに連日家に泊まりにくる男の退治方法","description":"今回の漫画の主人公は今年から大学生に通い始めたソラ。\nある日、テニスサークルの先輩であるゲンたちが終電を逃して一泊させてくれとソラの家へやってきた。一回くらいと気を許したのが運の尽き、その後もゲンは都合よくソラの家に上がり込むようになり、我慢の限界がきたソラは兄のヤナギに相談しある作戦を決行した。","publishedAt":1574259242000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2977772,"likeCount":20241,"updatedAt":1611811528390}},{"id":"mWO9H9JtNpg","title":"旦那の妹を毛嫌いして陥れようとした女の末路","description":"今回の漫画の主人公は休職中で実家に戻ってきたソラ。\n両親と兄は歓迎ムードだったが、それを快く思っていなかったのは兄嫁のクロハ。\nソラは毎日実家でクロハに嫌味を言われる生活を送っていたが、ある日クロハがソラに仕事を紹介すると言い自分が勤めている会社の事務仕事を紹介した。\n自分は仕事が出来ると思い込んでいるクロハは、自分と同じ職場にソラを誘って陥れようとしていたが、蓋を開けてみると圧倒的にソラのほうが仕事が早いということが判明。\nお試しでクロハの業務を一部引き継いだソラはクロハの衝撃の事実を暴いてしまうことに…","publishedAt":1574159342000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2357020,"likeCount":15001,"updatedAt":1611811528388}},{"id":"0Eyiwu4lSSY","title":"嫌な上司の懲らしめ方","description":"今回の漫画の主人公はサラリーマンのコウジ。\n体育会系の上司エンジにこき使われながらも精一杯働いていたコウジだったが、無謀な依頼に耐えきれず、これ以上はエンジの下で働けないと悟り退社した。\n再就職したコウジは順調に役職を上げていきとある部門の管理を任されていたが、そこに営業でやってきたエンジが相変わらずの態度でコウジに対して上司への口利きを要求したのだった。","publishedAt":1574071835000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1814295,"likeCount":12737,"updatedAt":1611811528389}},{"id":"bVS42-P9u8Q","title":"暴れたい放題の子供を無視しておしゃべりに没頭する放置ママの撃退方法","description":"今回の漫画の主人公は週8でとあるファスフード店に通っているコウジ。\nコウジのお目当ては店員のソラだが、それ以上に居心地の良い店内を気に入っていた。\nしかしある日、子連れママ3人組が店内で暴れたい放題の子供たちを放置しておしゃべりに夢中になっていた。\n子どもたちがポテトを投げあって遊んでも知らんぷりで、ママたちの1人は備品を大量に持ち帰ろうとカバンに忍ばせるなどやりたい放題。\nソラが注意しても全く効果はなく逆に店員の態度が悪いと怒られてしまう始末で、やり取りを見ていたコウジが立ち上がった。","publishedAt":1573987002000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1230873,"likeCount":10718,"updatedAt":1611811528386}},{"id":"Op9lTfZVUJE","title":"トラブルメーカーとして有名な近所のモンスターペアレントを出し抜いた結果","description":"今回の漫画の主人公はフジのお母さんのソラ。\nフジと同じ学校に通うテツの母ワサビは自己中心的で近所でトラブルばかり起こすモンスターペアレント。\nそんなワサビの息子テツはワガママ放題で自分の要求が通らないとすぐに怒り出す問題児で、それが元である事件を起こしてしまった。\nしかし、ワサビが素直に謝るはずもなく一緒に遊んでいたフジの母親であるソラに問題をなすりつけるのだった。","publishedAt":1573901175000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2022963,"likeCount":12898,"updatedAt":1611811528481}},{"id":"QqLYX8Sao-c","title":"嫁の浮気を知りリアルドッキリをしかけた結果","description":"今回の漫画の主人公はしがないサラリーマンのフジ。\nヒサメと結婚して夫婦二人で生活していたフジだったが、専業主婦のはずのヒサメが家事を放棄し、夜に遊びにでかけるなど金使いも荒くなりだしフジはヒサメの浮気を疑っていた。\n興信所で調べてもらうとヒサメは真っ黒でエンジとの浮気を楽しんでおり、怒りが頂点に達したフジはヒサメへの愛を完全に忘れ復讐ドッキリを仕掛けるのだった。","publishedAt":1573811268000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2100884,"likeCount":14250,"updatedAt":1611811528381}},{"id":"F9BmxQmEEaA","title":"傲慢で怠慢で女好きな元ホストが自分の店をオープンさせた結果","description":"今回の漫画の主人公は元No.1ホストで自分の店をオープンさせたエンジ。\nエンジはバイトのフジをこき使う一方で自分の仕事は適当そのもの。カップルや男性客に対しては明らかに不機嫌な態度で接客をし女性客に対しては鼻の下を伸ばして浮かれていた。\nそんなエンジの店にたまたま遊びに来てしまったソラとコウジだったが、エンジのあまりの態度の悪さに事件が起きるのだった。","publishedAt":1573725623000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1376023,"likeCount":10264,"updatedAt":1611811528476}},{"id":"iMkcHkNwmcM","title":"郵便物を漁る泥棒主婦の末路","description":"今回の漫画の主人公は郵便物を盗まれて困っていたソラとコウジ。\nソラは夫のコウジがネットで買ったキーホルダーが発送済みになっているにも関わらず届いていないこと不思議に思っていたが、ある日、近所に住むワサビがコウジが注文したものとと全く同じキーホルダーを付けているのを目撃。\n珍しいキーホルダーだったが、たまたまだろうとワサビを疑うことはなかったソラだったが、別の日に姉から送られた姪っ子の写真が郵便受けの下でグシャグシャの状態で見つかり、ソラとコウジは郵便物を荒らす犯人を探すために一策を講じることに…","publishedAt":1573641336000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1289027,"likeCount":9742,"updatedAt":1611811528480}},{"id":"ryEeKYX-FlY","title":"自信過剰で人を見下すイイ女の大転落","description":"今回の漫画の主人公は仕事も出来るイイ女のヒサメ。\nヒサメは容姿端麗、仕事の成績も優秀でそんな自分に圧倒的な自信を持っていた。\nそのため、自分よりも仕事が出来ない同僚や後輩を見下すことが多々あり、特に後輩のソラを毛嫌いしておりソラの仕事の成功を妬んでいた。\nそんな中、会社の飲み会でソラに大きな仕事を任せたいという上司の発言を聞き、自分に来るだろうと思っていた仕事だったためヒサメは発狂してしまう。","publishedAt":1573551880000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1710483,"likeCount":13126,"updatedAt":1611811528479}},{"id":"a_DJSq6UCbo","title":"大人気カリスマ主婦の本性を暴いた結果","description":"今回の漫画の主人公はご近所さんに部屋の掃除を頼まれたソラ。\nソラに部屋の掃除を頼んだのは最近カリスマ主婦としてメディアにひっぱりだこのヒサメ。\nヒサメは近隣のママさんたちにも崇拝されており、掃除を断ったら何をされるかわからない状況でしぶしぶ引き受けることにした。\n軽く掃除したら帰ろうと考えていたソラだったが、ヒサメの家で目を疑う光景を目の当たりにすることに…","publishedAt":1573378650000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1525566,"likeCount":10959,"updatedAt":1611811528478}},{"id":"AJKYpSrv-G4","title":"私有地に無断駐車する迷惑車両の対処法！","description":"今回の漫画の主人公は自宅の空き地に勝手に車を止めるエンジに困っていたソラ。\n特に被害がなかったため放置していたが、姪っ子のカスミが大切に育てていたヒマワリが無断駐車でダメになってしまい、それを知ったおじいちゃんヤナギが大激怒！\n家族一同でエンジの車をとり囲みとある儀式を始めるのだった！","publishedAt":1573292921000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1624654,"likeCount":12989,"updatedAt":1611811528284}},{"id":"XxQxjqxGZwE","title":"職場の食事会に家族を連れてくる同僚が毎回割り勘を要求し続け参加者激減！そこで家の旦那と兄を連れて行った結果","description":"今回の漫画の主人公はOLのソラ。\n同僚のワサビはたまに開かれる仲間内の食事会に家族を連れてくるようになり、家族分の飲食代皆で割り勘するよう要求し一切支払わなかった！\nそんなワサビの態度に不満を持った他の同僚が続々と食事会に不参加になり、ついにはソラとワサビの2人だけでの開催になってしまった。\n妙案を思いついたソラは旦那と兄を食事会に召喚するのだった。","publishedAt":1573210126000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2457058,"likeCount":13896,"updatedAt":1611811528380}},{"id":"AWKCIZF71qg","title":"ママ友「イラスト描けるんでしょ？みんなの似顔絵描いて」内緒にしてた絵描き仕事がバレたので「お金かかりますけど？」と伝えた結果","description":"今回の漫画の主人公はイラストレーターのソラ。\n無理難題を押し付けられるのが嫌でイラストレーターであることをママ友たちに隠していたソラだったが、なぜかバレてしまいママ友のヒサメに案の定、タダで似顔絵を描くようにと無理難題を押し付けられることに…\nソラが「何故イラストレーターであることを知っているんですか？」と問うとヒサメの口から驚きの返答が…","publishedAt":1573122804000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2513800,"likeCount":20092,"updatedAt":1611811528384}},{"id":"2YuMHDep9s8","title":"突然の雨に困っていた同僚に置き傘を貸したら結果…同僚「私、そっちのかわいい傘がいいな」私「え…」","description":"今回の漫画の主人公は同僚のクロハに傘を貸したソラ。\n突然の雨に困る同僚のクロハに置き傘を貸そうとしたソラだったが、クロハなんと置き傘ではなくソラが持っていたかわいい傘を要求…\nなんとか置き傘で我慢してもらったソラだったが、数日経ってもクロハが傘を返す気配すらなくしかたなく毎日返却を求めていると…","publishedAt":1573034862000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2273343,"likeCount":14886,"updatedAt":1611811528382}},{"id":"0dnhjT3sgUs","title":"仕事のできないバイト同僚が「私ってバカだから〜」を連呼しすぎてウザい！！→すると新人の女の子が…","description":"今回の漫画の主人公はファーストフード店でバイトしているソラ。仕事ができない同僚のクロハはミスをしても「私ってバカだから〜」を連呼。そんなクロハに対していい加減にしろとイライラを募らせるバイト達。しかし、新人バイトの女の子がクロハに言い放ったのは…","publishedAt":1572946089000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2043883,"likeCount":14742,"updatedAt":1611811528374}},{"id":"4Mo6VB568NM","title":"料理上手な母を持つ旦那「お前の味付け微妙すぎ！母さんの爪の垢でも飲ませたいよｗｗｗ」私「…」すると義母が…","description":"今回の漫画の主人公は日々の料理に悩むソラ。\nソラの義母クルミは料理上手でクルミのご飯で育った旦那のエンジはソラの料理に手厳しい…\n日々のご飯作りが憂鬱になっていたソラに対しエンジはさらに「ソラの料理は微妙、母さんの爪の垢飲ませたいw」と嫌味を連発。\n泣きそうになるソラだったが、クルミがすっと立ち上がり…","publishedAt":1572861511000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1534388,"likeCount":12371,"updatedAt":1611811528385}},{"id":"31-ETEG9DTU","title":"生活指導の先生「お前髪染めてるだろ！！」私「地毛です！！」→どうしても信じてくれなかったので…","description":"今回の漫画の主人公は高校生のソラ。\nある日の朝、ソラは校門で生活指導の先生のゲンに止められる。ゲン「お前髪染めてるだろ？」ソラ「地毛です」翌日、ソラは証拠として母クルミの手紙と幼少期の写真をゲンに渡すがそれでもゲンは信じてくれず…ソラは最終手段とばかりにある行動に出た…","publishedAt":1572776933000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1928836,"likeCount":13450,"updatedAt":1611811528379}},{"id":"3A0JVHmW-6g","title":"社会人彼氏にねだられ高いイヤホンを誕生日にプレゼント。彼氏「お前の誕生日は俺に任せろ」私（社会人かっこいい…）→すると彼氏は…","description":"今回の漫画の主人公は大学に通うソラ。\n誕生日プレゼントとして彼氏テツに2万円のイヤホンをねだられたソラは「決して安くないが、大好きな彼氏のためなら幸せ」とお花畑全開。そして自分の誕生日には「本つげ櫛がほしい」とおねだりするソラだったが、テツが持って来たのはなんと…","publishedAt":1572688419000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":961075,"likeCount":8441,"updatedAt":1611811528477}},{"id":"J1ns9GerTkc","title":"クソトメ「蕎麦屋始めるから看板書いてよ！あなた書道得意でしょ？」私「わかりました…」って素直に従った結果ｗｗｗ","description":"今回の漫画の主人公は嫁いびりが大好きなトメのクロハを持つソラ。\nある日、習字が得意なソラは蕎麦屋を開業することになったクロハから看板文字の製作をお願いされる。勝手なことを抜かしまくるクロハに腹を立てるソラであったが、筆を進めるうちに気分が晴れて来て…ついに傑作を書き上げる…","publishedAt":1572602951000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1783965,"likeCount":12781,"updatedAt":1611811528377}},{"id":"2eoYxCeE9uk","title":"夜の公園で知らない男二人に声をかけられた…私「やめてください！」クズ「あ？痛い目あいたいわけ？」すると遠くから謎の雄叫びが…『ポォピーーーーーーーーーーー！！！！』","description":"今回の漫画の主人公は飲み屋帰りに公園で一息つくことにしたソラとクルミ。\n２人が酔いを冷ますために休んでいると見知らぬ男２人に声をかけられ、男２人は拒否するソラとクルミを無視して執拗に誘ってくる…\nそんな男２人に困っていると、夜の公園で遠くから謎の雄叫びが聞こえてきた…","publishedAt":1572516134000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1136513,"likeCount":11289,"updatedAt":1611811528575}},{"id":"vOBHIJRSn_4","title":"両親が他界し親戚をたらい回しにされた挙げ句に施設で育った俺の復讐が今始まる…","description":"今回の漫画の主人公は幼い頃に事故で両親を亡くしたヤナギ。\n親戚をたらい回しにされた後、施設で育ったヤナギは辛い思いをして幼少期をすごした…。\n社会人になり奨学金等の借金を完済し生活にもゆとりが出てきた頃、ヤナギは自身を育ててくれた施設への復讐計画を実行するのだった…","publishedAt":1572429840000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1122525,"likeCount":11801,"updatedAt":1611811528585}},{"id":"bsvlwO83oEw","title":"公園にて。おじさん達「釣り禁止だろ！非常識！バカなDQN！」俺「は？！禁止されてないし！」→押し問答が続いた結果…","description":"今回の漫画の主人公は公園で釣りを楽しむソラとコウジ。\n釣りを楽しむ二人だったが、「お前たち何やってんだよ！？ここは釣り禁止だろ！」とバードウォッチング中のおじさん達に背後から怒鳴られる。コウジ「ここは釣りはOKのはず！」と主張するも、一向に引かないおじさん一同。押し問答が続いていた時、通りかかった公園職員がやってきて…","publishedAt":1572342716000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1732756,"likeCount":12675,"updatedAt":1611811528594}},{"id":"SOs9tluVH-Y","title":"DQNママ「うちの旦那は高給取り、あんたたちは貧乏人ｗｗｗ」すると、あるママ「あなたの旦那さん〇〇にお勤めよね？（ニコ）」→その結果ｗｗｗ","description":"今回の漫画の主人公は息子のフジと児童館に通うソラ。\n児童館でできたママ友のカスミとクロハはたわいもない話ができるいい関係。しかし、「うちは高給取り、あなたたちは貧乏でかわいそうwww」などとクロハはだんだんと本性を露わにする。ソラとカスミの怒りが頂点に達したある日、カスミは満を持したとばかりにクロハに近づいていき…","publishedAt":1572255674000,"actors":[],"tags":[],"voiceActors":["01EX3NKJ9TJBGDAR7JNE9JXK2F"],"statistics":{"viewCount":1322810,"likeCount":10086,"updatedAt":1611811528677}},{"id":"AC5RRVlZfU0","title":"シェアハウスで人のものを勝手に飲む常識知らずのシェアメイトにイライラ…犯人を探すため飲み物に細工をした結果ｗｗｗ","description":"今回の漫画の主人公はシェアハウスで暮らすソラ。\nソラは冷蔵庫に入れていたお気に入りの飲み物が減っていることに気づき激怒！\nシェアメイトを疑うも誰が飲んだかはわからず、ソラは犯人を探すためにとある作戦を思いつくのだった…","publishedAt":1572171437000,"actors":[],"tags":[],"voiceActors":["01EX3MMM6188TDRSYZE733Q8ET"],"statistics":{"viewCount":1893738,"likeCount":12613,"updatedAt":1611811528596}},{"id":"CWLuKUnLgtM","title":"近所の子供の騒ぎ声や主婦の井戸端会議がうるさすぎ…私「引っ越したい…」そんな中、向かいの空き家におばあちゃんが引っ越してきて…","description":"今回の漫画の主人公は家を買ったことを後悔するソラとコウジ。\n2人は注意しても止まない近所の子供の騒ぎ声や主婦の井戸端会議の声に悩まされていた…。\nそんな中、向かいの空き家におばあちゃんが引っ越してきて、ソラはおばあちゃんがゆっくり眠れているか心配していた…","publishedAt":1572083299000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1392612,"likeCount":11534,"updatedAt":1611811528679}},{"id":"Np6m7w8IoEQ","title":"隣人の大学生の騒音に悩んでいたがある日を境に騒音がピタリと止んだ…同じく騒音被害に悩んでいたら隣人に確認したところｗｗｗｗ","description":"今回の漫画の主人公は隣人の騒音被害に悩まされていたソラ。\n隣に住む大学生のゲンは毎日のように友達を呼び騒ぎ放題！\n大家さんの注意も虚しく反省の色なしで困り果てていたが、ある日を境に突然騒音はやみ、おまけにゲンは逃げるように引っ越していた…？！","publishedAt":1571997742000,"actors":[],"tags":[],"voiceActors":["01EX3NKJ9TJBGDAR7JNE9JXK2F"],"statistics":{"viewCount":1530266,"likeCount":12794,"updatedAt":1611811528595}},{"id":"ZTDDmUdxeHU","title":"「ドン引きだわ〜！」が口癖の同期にイライラ！我慢の限界にきた後輩がついにキレた結果ｗｗｗ","description":"今回の漫画の主人公はOLのソラ。\n会社の同期のエンジは「ドン引きだわ〜！」が口癖。なんでもかんでも会話中に付けられる「ドン引きだわ〜」に、周りの人間は辟易。ある日、後輩のコウジがささいなミスをやらかした。それを聞いていたエンジはコウジに対して「ドン引きだわ〜！」連発。あまりのしつこさにキレたコウジは…","publishedAt":1571910433000,"actors":[],"tags":[],"voiceActors":["01EX3NH5BS9FQDRE0VQS9J8J7H"],"statistics":{"viewCount":1100853,"likeCount":9291,"updatedAt":1611811528586}},{"id":"1CwAb0UfA5I","title":"仕事から帰るとベッドに真っ黒な液体がばら撒かれていた…恐怖で震えているとガチャガチャと玄関先で物音が…","description":"今回の漫画の主人公はデザイン会社で働くソラ。\n仕事の相談をしたことで上司のゲンに執拗に誘われるようになり困っていたある日、家に帰るとベッドに謎の黒い液体がばら撒かれていた！？！？\n恐怖でその場に立ち尽くすソラだったが、玄関先でガチャガチャともの音が聞こえる…","publishedAt":1571825674000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2007294,"likeCount":15697,"updatedAt":1611811528486}},{"id":"AgyFpBEbmhc","title":"友達と遊びに行く予定を立てていたら話を聞きつけた別の友人が突然仕切りだした…当日、待ち合わせ場所に行ってみると「5人乗りだからお前乗れないわｗ」と言われ…","description":"今回の漫画の主人公は日曜日にモナ・リザランドに行く計画を立てたソラ。\nソラは仲のよいクルミとカスミを一緒に行こうと誘ったが、騒ぎを聞きつけたコウジとワサビも一緒に行くことに。しかし「集合は7時！」「パパに車出してもらうわ！」などと勝手に仕切り始めるワサビにソラは嫌な予感を募らせる…そして当日、ワサビ「ごめん、パパの車5人乗りだからソラは乗れない」というトンデモ発言に一同仰天！ソラは怒りを堪えながら兄のフジに電話をかけるのであった…","publishedAt":1571739446000,"actors":[],"tags":[],"voiceActors":["01EX3MMM6188TDRSYZE733Q8ET"],"statistics":{"viewCount":2840246,"likeCount":18156,"updatedAt":1611811528601}},{"id":"N1j10ZJJWrg","title":"「販売員の仕事なんて底辺、お前すげーなww」とバカにしてきた大卒の友人が無職になったので、久しぶりに連絡を入れてやった結果ｗｗｗ","description":"今回の漫画の主人公は洋服の販売員をしているフジ。\nある日、フジは店に遊びにきた友人のコウジに共通の友人ゲンが無職になったことを聞く。ゲンはその昔、「販売員なんて底辺職、お前すげーなww」とフジのことをバカにし、喧嘩別れをした友。そんなゲンの近況を耳にしたフジは複雑な表情を浮かべスマホに手を伸ばし…","publishedAt":1571650775000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1649246,"likeCount":14997,"updatedAt":1611811528582}},{"id":"oUV-fGx6Xjw","title":"同窓会で盛り上がる女「結婚するなら年収1000万はある男じゃないとねｗｗｗ」←友人の疑問に何も言い返せず沈黙…","description":"今回の漫画の主人公は、同窓会に参加したカスミとソラ。\n久しぶりに再開した同級生のヒサメとワサビは「結婚するなら年収1000万円は稼ぐ男が良い」と話し、カスミに対し「あんたは地味だから」と蔑むような発言を繰り返す…\nすると、ソラはヒサメとワサビに対し「男性に釣り合う努力を何かしているのか」と問うのだった…","publishedAt":1571567912000,"actors":[],"tags":[],"voiceActors":["01EX3NHJKDENDAFSV5P8TVWBX7"],"statistics":{"viewCount":1573593,"likeCount":11179,"updatedAt":1611811528683}},{"id":"zRWVVDNiMBI","title":"フリマアプリの落札者「服破れてたから返金して」とありえない要求→しかしその落札者は購入した服を着用して外出しているところを目撃されていて…","description":"今回の漫画の主人公はフリマアプリでワンピースとバッグを売ったソラ！\nソラの商品を落札したのはなんと近所に住むヒサメ。面識はないが、なんとなく嫌な予感がしたソラは以前の住所と旧姓を使い商品を発送。しばらくしても「商品受け取りました」との連絡がこず首を傾げるソラだったが、街でソラの商品を着ているヒサメを目撃...\nそしてその数日後…\nヒサメから「服破れてた、返金しろ」とありえない連絡をしてきたソラは怒りに燃え上がるのであった…","publishedAt":1571478894000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3053130,"likeCount":20364,"updatedAt":1611811528685}},{"id":"4IQIUTs_4iY","title":"あるママ友「奢って～貸して～頂戴～」周り「(またかよ…)」→あるものを使って、そのママを躾けた結果ｗｗｗ","description":"今回の漫画の主人公はヨガ教室に通うソラ。\nそのヨガ教室には「あなたの旦那さん何してるの～？」と他人の家の経済状況を嗅ぎ回るヒサメというママがいる。変な人だなと思うソラだったが、ある日を境にヒサメは「奢って～、貸して～、頂戴～」とタカリ文句を周りのママに使い始める。あまりのしつこさにしびれを切らしたソラと他のママ達は、あるものを使ってヒサメを躾け始めた…","publishedAt":1571388695000,"actors":[],"tags":[],"voiceActors":["01EX3NH5BS9FQDRE0VQS9J8J7H"],"statistics":{"viewCount":1664910,"likeCount":12902,"updatedAt":1611811528676}},{"id":"rcYKYP_XfGk","title":"子供達と作った雪像をDQN達が破壊！俺「許さん…」→仕返しに駐車してあったDQN車にあることをしてやった結果www","description":"今回の漫画の主人公はソラとコウジの二人の子供を持つ父のフジ。\n雪が降った翌朝、フジは子供達を喜ばせようと家族総出で近所に所有している空き地へ赴き、皆で雪像を作る。興奮して喜ぶ子供二人を微笑ましく見守るフジだったが、なんと翌朝空き地に行くと、そこには無断駐車のDQN車二台と破壊されて無残な姿となった雪像が…子供達の気持ちを踏みいじられたフジは怒りに燃え復讐を誓った…","publishedAt":1571306858000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1500736,"likeCount":10933,"updatedAt":1611811528576}},{"id":"YsE3DZHNm3o","title":"隣人は借りたものを返してくれない泥棒主婦！腹が立ったので「隣人のお取り込み中」に凸ってやった結果www","description":"今回の漫画の主人公は隣人の主婦クロハに借りパク被害を受けているソラ。\nクロハは借りパクに留まらず、ソラの部屋のベランダから物を盗んだり、ポストを漁ったりもしていた。大家や警察に相談するも消極的な態度を取られ、ソラのイライラはMAXに…そんなある日、壁　越しにクロハのお取り込み中三三七拍子が聞こえてきて、ソラはニヤリと立ち上がりクロハの家の呼び鈴を押すのだった…","publishedAt":1571221713000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1753495,"likeCount":12275,"updatedAt":1611811528584}},{"id":"xJrJsWdqqrA","title":"カラオケでたまたま遭遇した同級生の店員「お前まだ大学行ってんの？浪人？留年？ダッサｗｗｗ」私「...」→勘違いした同級生が暴走して..","description":"今回の漫画の主人公は友達とカラオケで遊んでいたソラ。\nお会計を済まそうとソラがカウンターに向かうとそこには同級生だった店員のエンジの姿が…\nエンジは学生時代にソラを見下し、ことあるごとに貶していた連中の一味で、エンジはソラに気づくと客であるにも関わらず、相変わらずの態度で見下してくるのだった…","publishedAt":1571129101000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2320105,"likeCount":15720,"updatedAt":1611811528488}},{"id":"rTKGVQxvzsM","title":"引っ越先のお隣さんがまさかの同級生！同級生「専業でしょ？うちの子の面倒みて」私「」→速攻で仕事決めてやった結果ｗｗｗ","description":"今回の漫画の主人公はコウジと結婚し新しいマンションに引っ越したソラ。\n引っ越しの挨拶に行くと、お隣さんはなんと高校の同級生だったワサビ（子持ち）。「専業なら、うちの子の面倒みてよ〜」とDQN丸出しのワサビに危機感を覚えたソラは速攻仕事を決めてワサビの申し出を断る。それでもワサビの身勝手な暴走は止まらず、困りはてるソラ。するとコウジが…","publishedAt":1571044888000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1791793,"likeCount":13160,"updatedAt":1611811528597}},{"id":"E5iuSfj5BgY","title":"「ついに俺にも彼女が出来た！」喜んでいたのもつかの間…ある日内容証明が届き、彼女が既婚者で俺の子を妊娠していることが発覚…","description":"今回の主人公は彼女が出来てウッキウキのコウジ。\nしかし、喜んでいたのもつかの間…ある日自宅に内容証明が届き、そこには彼女のクロハが既婚者で、自分の子を妊娠している旨が記載されていた！！！\nいそいでクロハに連絡するも返事はクロハの旦那からのみ…\nそこから裁判に発展し多額の慰謝料を支払うハメに…","publishedAt":1570960291000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1516633,"likeCount":13085,"updatedAt":1611811528588}},{"id":"F1DmFKTMl5s","title":"ゴシップ大好きトメ「離婚して戻ってきたの～？ｗ」隣人のお嬢さん「私の離婚理由は…」と笑顔でトメに向かって…ｗｗｗ","description":"今回の漫画の主人公はゴシップ大好き・お節介トメのヒサメを持つソラ。\n近頃ヒサメは「あの子離婚して実家に戻ってきたでしょ～？」とソラの隣人である、クルミに興味津々。「失礼なことしないでください」とソラの注意も何処吹く風。ヒサメは、クルミに会うとここぞとばかりに失礼な質問攻めをした！すると、クルミは笑顔でヒサメに言い放った…","publishedAt":1570866070000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":983053,"likeCount":9162,"updatedAt":1611811528682}},{"id":"6h4mO-3D-kc","title":"スーパーバイトでレジ締めの俺「10万足りません」店長「お前だろ？ww」→本社から社員が来た結果ｗｗｗ","description":"今回の漫画の主人公はスーパーでレジのアルバイトをする高校生のコウジ。\n店長やアルバイト達はみんな嫌なやつだったが、バイトを辞めるまでの辛抱だと我慢するコウジ。バイト生活も残り3日と差し迫った日、コウジはレジ金の計算が合わないことをエンジに報告。するとエンジから疑いの目をかけられて…","publishedAt":1570788155000,"actors":[],"tags":[],"voiceActors":["01EX3MMM6188TDRSYZE733Q8ET"],"statistics":{"viewCount":1953458,"likeCount":12598,"updatedAt":1611811528681}},{"id":"np-B1emvKrw","title":"新居の水道代が異様に高く不思議に思っていた私。ある日風邪で会社を休んだら、庭先から騒がしい声が聞こえてきて…","description":"今回の主人公は念願の新居を購入した共働きのソラとコウジ。\n新居にテンションが上がるソラとコウジだったが、水道代がやたらと高いことに首を傾げていた。引っ越してから２年ほど後、その日ソラは風邪で会社を休んだが、何やら外から騒がしい子供の声が聞こえてくる。「うるさくて眠れない〜」とキッチンで水を飲もうしたソラは驚きの光景を目の当たりにして…","publishedAt":1570698996000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3159310,"likeCount":18404,"updatedAt":1611811528583}},{"id":"mR3BzC2wZBM","title":"ドーナツ屋の店員「順番にお並びください」DQN「お前、俺が誰だか分かってんのか？」店員「はい！」→まさかの展開にwwww","description":"今回の漫画の主人公は友人フジとドーナツ屋に立ち寄ったコウジ。\n最近できたそのドーナツ屋はとても混んでいた。しばらく順番待ちをしてたコウジとフジだったが、目前に迫ったレジに堂々と割り込んでくる一人のDQN…店員「順番にお並びください」に対し、苛立つDQNは「俺が誰だか分かってんのか？！」と声を荒げる！しかし、店員がDQNに向かって「はい！」と言い出して…","publishedAt":1570612180000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1256511,"likeCount":8993,"updatedAt":1611811528598}},{"id":"6dTmkj8lhdk","title":"私「給料日は行きつけの寿司屋に行く」後輩「女のくせに生意気ですね！」→上司を巻き込む騒動にｗｗｗ","description":"今回の漫画の主人公は給料日に行きつけの寿司屋に行くのか生きがいのソラ。\n会社でクルミに寿司屋の話をしていたソラ。すると、背後から「女のくせに一人で寿司とか生意気」と後輩のテツがソラに言い放つ。口論になるもふてくされてその場を去って行くテツだったが、次の給料日にソラがいつもの寿司屋にいくと、背後から又してもテツが現れて…","publishedAt":1570527069000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1904519,"likeCount":13886,"updatedAt":1611811528678}},{"id":"S7Fn8pxtRdo","title":"託児料滞納中のくせに生命保険の勧誘ばかりしてくるママさんにうんざり…旦那に相談すると「保険契約してみる？」と言い出し…","description":"今回の漫画の主人公は自宅で託児所を経営するソラ。\nソラは保育料を払わないママのヒサメに日頃から困っていた。そのくせ、保険の外交員のヒサメは「うちの保険に入って」と勧誘をしてくる図々しさ…\n見かねた旦那のコウジは「じゃあその保険にはいろっか」とまさかの提案をし、後日ヒサメを家に呼び出して…","publishedAt":1570441585000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1555726,"likeCount":11314,"updatedAt":1611811528592}},{"id":"PMDxgDD6e8I","title":"バイト先の新人くんが俺様気取りの先輩に足を引っ掛けられ、常連客に飲み物をぶちまけた！すると常連客が…","description":"今回の漫画の主人公はファミレスでバイトをするソラ。\nそのファミレスにはソラの大嫌いな俺様ナルシスト野郎の先輩テツがいたが、\nテツは性格が悪く新人のコウジを裏でいじめていた。ある時、飲み物を運ぶコウジにテツが足をかけ、コウジは常連客に飲み物をぶちまけてしまう。後ろからコウジをニヤニヤと見つめるテツだったが、常連客が突然テツに向かって…","publishedAt":1570353041000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2224838,"likeCount":14547,"updatedAt":1611811528577}},{"id":"CXjx8BE4Uqc","title":"ギャグでもらった盗聴器発見器を使ってみたらなんと寝室に盗聴器が！！！旦那の提案で盗聴主に向けて一芝居打った結果ｗｗｗ","description":"今回の漫画の主人公は友人ヤナギにジョークで盗聴器発見器をもらったソラ。\n「試しに使ってみるか〜♪」と鼻歌まじりで使ってみたら、寝室でまさかの盗聴器を発見。慌てるソラは「一体誰が？！」とパニックになるが、旦那のコウジは盗聴主に向けて一芝居を打とうと冷静に提案する。二人が迫真の演技を続けていると、家に警官とある人物がやってきて・・・","publishedAt":1570266721000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2050787,"likeCount":14382,"updatedAt":1611811528485}},{"id":"oqQzv2d-uVM","title":"意識高い系の義姉「えー？そんなこともできないのｗ」何でもかんでもマウント取ってくるの取り返した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は結婚してパート勤めをしているソラ。\nある日、旦那コウジの兄フジとその嫁ヒサメが家に遊びにきた。ヒサメは悪い人ではないが、「〜できますか〜ソラさん？」が口癖の意識高い系マウンティング女子。そして今回、ヒサメは砥石を持参し「ソラさん砥石で包丁研げますか〜？」と鼻高々…ソラ「できません（ウゼェ…）」と降伏しかけたところ、コウジが釣った魚を持ってきて…","publishedAt":1570180005000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":901573,"likeCount":7949,"updatedAt":1611811528593}},{"id":"uiWok2A6UNw","title":"「地味、貧乏人夫婦ｗｗｗ」とバカにしてくる同級生が俺夫婦の世帯年収を知った結果…","description":"今回の漫画の主人公は質素で慎ましい暮らしを送るヤナギとカスミ夫婦。\nヤナギとカスミは高校生から９年付き合い結婚。確かに周囲から見ても二人の暮らしぶりには派手さはなく、そんな二人を高校の同級生のテツは「カスミしか女を知らないとか人生損してるｗｗｗ」「発泡酒飲んでる貧乏人夫婦ww」などととにかく馬鹿にしていた。しかし、ある日偶然ヤナギとカスミの本当の年収を知ってしまったテツは手のひらを返したようにすり寄ってくる。そしてヤナギとカスミはついに…","publishedAt":1570093845000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1511110,"likeCount":10039,"updatedAt":1611811528680}},{"id":"iacUJxgnW5g","title":"公園で白昼堂々イチャつくカップル…見兼ねた子連れ母が注意するも聞く耳持たず…すると高校生二人組がカップルに近づいていき…","description":"今回の漫画の主人公は仕事の外回り後に公園で休むコウジ。\nコウジが一人ベンチで休んでいると、隣のベンチの若いカップルが濃厚イチャイチャをおっ始めた！「ゴクリ」とつばを飲むコウジだったが、そこは子供もいる昼間の平和な公園。迷惑そうにしていた子連れママがカップルに注意するも、「羨ましいんだろ！BBA」と一蹴されてしまった。すると、一部始終を見ていた男子高校生二人がカップルに近づいていき…","publishedAt":1570007192000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":857606,"likeCount":7322,"updatedAt":1611811528587}},{"id":"hALV8T4snAw","title":"嫁いだ家がヤバすぎて逃げ帰ってきた姉…話を聞いてガチギレした父が親戚一同を招集し吊し上げ会なるものを実行…","description":"今回の漫画の主人公は旦那の実家から逃げ帰ってきたクルミ。\nクルミは旦那実家で同居していたが舅、姑から酷い嫌がらせを受けていた。\n旦那のテツに助けを求めるもテツはノータッチ…子供のためにも5年我慢したクルミだったが\nついに逃げ出して実家に帰った結果、クルミの父ヤナギが激怒し親戚一同を招集しはじめたのだった…","publishedAt":1569923636000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":4378291,"likeCount":28082,"updatedAt":1611811528488}},{"id":"bhLuoKRxxN4","title":"彼の浮気と妊娠が同時発覚！彼氏「いや、まだ無理だし。てか、本当に俺の子かよｗ」すると彼の母が驚きの行動に！！！","description":"今回の漫画の主人公は彼氏ゲンの子を妊娠したソラ。\nある日、ソラは偶然にもゲンが知らない女と路上でイチャイチャしているのを目撃。\nショックで吐いてしまったソラだったがそれはなんとつわりだった…\n意を決してゲンに妊娠と浮気のことを打ち明けたしたソラだったが、ゲンは「いや、無理だから」と全否定…\nすると、隣で聞いていたゲンの母クルミがゲンに向かって…","publishedAt":1569834441000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1608356,"likeCount":12064,"updatedAt":1611811528784}},{"id":"OwJ8w9Q_WGs","title":"モラハラ夫と嫌味な姑を黙らせるために義実家に匿名であるものを送りつけた結果ｗｗｗｗ","description":"今回の漫画の主人公はモラハラ夫のゲンを持つグラフィックデザイナーのソラ。\n共働きのソラはいつも帰りがゲンより遅い。しかし、ゲンは家事を全てソラに丸投げの上、よく飲み歩き、記憶を飛ばして帰ってくる。我慢を重ねていたソラだったが、ゲンはマザコンも併発しておりトメのクロハとソラの悪口を言いたい放題…怒ったソラは夜なべをしてあるものを作成した…","publishedAt":1569748263000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2475848,"likeCount":15527,"updatedAt":1611811528976}},{"id":"glOqiJfEH8o","title":"振込み詐欺業者「旦那のために示談金を支払え」→電話口で○○した結果ｗｗｗｗｗｗ","description":"今回の漫画の主人公は振り込み詐欺の電話を受けたソラ。\nモナリザ駅から旦那のコウジが電車で女子高生に迷惑行為をしたと電話が入る。\n詐欺なんかに引っかかる訳ないと高を括っていたソラだが、悪徳業者の巧妙な手口に\n見事に引っかかり、高額な示談金を提示され完全にパニックに！\nしかし、途中で詐欺だと気が付いたソラはある行動に出る...","publishedAt":1569660301000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1500620,"likeCount":10354,"updatedAt":1611811528692}},{"id":"B16ovW8xYjw","title":"マンションにいる言いがかりクレーマーが「慰謝料払え！お前の旦那に電話しろ！」とうちに凸ってきた。しかたないので電話をかけたら…www","description":"今回の漫画の主人公は同じマンションにいる言いがかりクレーマーのエンジに迷惑を被っているソラ。他の住民達もエンジに言いがかりな難癖をつけられて辟易していた。\nそんなある日、エンジはいよいよ「お前んちの猫に引っ掻かれた！！慰謝料よこせ～！！」とソラのうちに凸ってきた。エンジに「お前じゃダメだから旦那に電話しろ！」と言われ、ソラはニヤニヤしながら電話をかけた…そして…","publishedAt":1569576520000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1308221,"likeCount":9874,"updatedAt":1611811528884}},{"id":"4lCs76q6Qk0","title":"ぐーたら浮気夫との結婚生活に終止符を打つべく、熟睡してる夫に○○した結果ｗｗｗｗｗ","description":"今回の漫画の主人公は、ぐーたら生活を続ける夫のエンジに毎日イライラしていたソラ。\nある日、酔っ払って朝帰りしたエンジが他の女の名前を呼んだことで夫の浮気が発覚！\nぐーたら夫の浮気に我慢の限界が来たソラは驚きの方法でエンジに制裁を与えることに…","publishedAt":1569488784000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":711486,"likeCount":6264,"updatedAt":1611811528977}},{"id":"HDK2q0vxaLs","title":"家から大金がなくなった！ママ友「怪しい人にカマかけメール送ってみなよ！自爆するかもよｗ」既に通報済みであることを伝えた結果ｗｗｗ","description":"今回の漫画の主人公はママ友との自宅会議で泥棒被害にあったことに気づいたソラ。\n銀行でおろした大金が盗まれゲッソリするソラを励ますママ友だったが、ソラが警察に連絡したことを話すと一人のママ友が豹変…\nソラに「大げさすぎる！」と警察への通報を取り消すよう促し始めた…","publishedAt":1569399301000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1466481,"likeCount":9301,"updatedAt":1611811528883}},{"id":"eOyuGnz10rI","title":"バスの中で生徒や学校の愚痴を大声で話す教師にイライラ…すると一緒にいた彼氏がまさかの行動に…！？","description":"今回の漫画の主人公はバスで買い物に出かけたコウジとソラ。\n乗車したバス車内で二人の教員らしい男女が、勤めている学校や生徒の話を大声で話していた。その内容はナシでしょ…と思う乗客を全く気にせず話を続ける二人。そして、イライラするソラに追い打ちをかけるように男の教員はなんとソラの姉クルミと姪カスミの話を始めた。ソラ「姉ちゃんにチクってやる…」そう思った瞬間コウジが突然男女に向かって…","publishedAt":1569319734000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1454242,"likeCount":12240,"updatedAt":1611811528690}},{"id":"TzY-ziiGzo0","title":"超理論女「彼が一番愛してるのはあたし！だから彼のお金はあたしに一番使う権利がある！！」←たしなめつつも見守った結果…","description":"今回の主人公は男をとっかえひっかえする友人ヒサメを嗜めるソラ。\nヒサメはお金持ちの男性に対し「彼が一番愛してるのはあたし！彼のお金はあたしに一番使う権利がある！！」と超理論を展開…\nソラの注意に聞く耳を持たないヒサメはどうなってしまうのか…","publishedAt":1569231498000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1512871,"likeCount":9706,"updatedAt":1611811528974}},{"id":"poL2xD47O4M","title":"過去に私を万引き犯にしやがった姑がまた捕まった。店「姑を引き取りに来い」でも私は…","description":"今回の漫画の主人公は嫌味で問題行動ありの姑ワサビを持つソラ。\n家で昼寝中のソラにドラッグストアの店長から電話が入った。身に覚えのない電話に寝ぼけ眼で対応していたソラだったが、その内容は「姑のワサビが万引きをしたから、引き取りにこい」というもの。突然のことにソラはパニックするが、ワサビに恨みを持っていたソラはある行動にでる…","publishedAt":1569149195000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1364936,"likeCount":9896,"updatedAt":1611811528787}},{"id":"ArYKCbmTRcM","title":"保育園に子供を迎えに行ったら見知らぬママにいきなりビンタされ、罵詈雑言を浴びせられた！さらに、そのママは…","description":"今回の漫画の主人公は父母にコウジとソラをもつ保育園児のフジ。\n両親が共働きのため、フジの登園付き添いは送りがソラでお迎えがコウジと決まっていた。\nある日、コウジが体調を崩したため代わりにソラがフジの迎えに行く。すると一人の見知らぬママが「あんたがコウジの奥さん？」とソラを呼び止め、ビンタの一撃をお見舞いしてきた！\n訳がわからないソラが家に帰りコウジを問い詰めると…","publishedAt":1569061190000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3004732,"likeCount":19446,"updatedAt":1611811528689}},{"id":"kXVbkgP8rPo","title":"性格最悪トメに親戚前でいびられたので、私も笑ってあるものをバラまいた！するとトメの大絶叫が聞こえてきて…","description":"今回の漫画の主人公は性格最悪トメのワサビにいびられ続けるソラ。\n素直にハイハイ従っていたソラだったが、ある日うっかりワサビに刃向かってしまい、それ以降、ワサビのイビリはエスカレートする一方！そして、親戚がいる法事の席でもイビリ倒してくるワサビにキレたソラはあるものをバラまき...ついに反撃に出た！","publishedAt":1568970900000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1718384,"likeCount":10414,"updatedAt":1611811528780}},{"id":"xDhqXXig9GU","title":"横柄な客のおっさん達の態度が酷い！「このゆとりが！」「お客は神様だぞ！」→すると隣に座っていた若者二人が…","description":"今回の漫画の主人公はカフェで働くソラ。\n今から遡ること７年ほど前、カフェに態度の悪いおっさん達がご来店。おっさん達は大声で「ゆとりがどうのこうの」と店の中で若者達を批判し始め、周りは大迷惑。見かねた店員のクルミが注意しに行くと「俺たちは客だ！神様だぞ！」とさらに息を荒げる！するとおっさん達の隣に座っていた若者二人が立ち上がり…","publishedAt":1568887535000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":937435,"likeCount":7866,"updatedAt":1611811528783}},{"id":"NCxXPLbGgJo","title":"入社1ヶ月で残業150時間オーバーの超ブラック企業に就職して精神崩壊…意を決して上司にブチ切れた結果ｗｗｗ","description":"今回の漫画の主人公は新卒でブラック企業に就職してしまったコウジ。\n入社1ヶ月で残業時間は150時間を超え、上司は仕事を何もしないで定時退社を繰り返すばかり…\nそんな生活を続け、精神的にもボロボロになっていくコウジの姿に見かねた姉のクルミが救いの激を飛ばし、コウジは遂に退社を決意する…","publishedAt":1568715656000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1269012,"likeCount":8633,"updatedAt":1611811528781}},{"id":"i1P6S4QbH74","title":"俺SUGEEE!!!自分大好きでくだらない自慢話ばかりのウザすぎる男の悪事を全て暴露してやった結果…","description":"今回の漫画の主人公は大学生で就職活動中のソラ。\nソラの学部にいる俺SUGEEEなくだらない自慢話が大好きなエンジは、飲み会でソラの写真を勝手に撮り彼女認定しSNSに投稿…\nその投稿を見たソラの彼氏コウジは、ソラとの別れを決意しソラに告げる…\n失恋したソラはエンジへの怒りを爆発させエンジの悪行を暴露することを決意する…","publishedAt":1568628359000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1364415,"likeCount":9318,"updatedAt":1611811528788}},{"id":"tsEG8CXCsoI","title":"「そんなことしたら離婚よ〜！」が口癖のトメにうんざりしたので、下書き済みの緑の紙をプレゼント！そしたら、ウトが…","description":"今回の漫画の主人公は「離婚よ！」が口癖のトメのクロハをもつソラ。\nちょっと何か気に入らないことがあると、クロハはウトのヤナギに「そんなんじゃ離婚よ！」を連発！さらに、嫁のソラが粗相をするならば「ソラさんそんなことじゃ離婚よ」と嫌味のオンパレード\n「離婚！離婚！離婚！」とうるさいクロハに反撃にでるべく、ソラは緑の紙をクロハへプレゼント！すると、なんとヤナギが…","publishedAt":1568542049000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2449718,"likeCount":17251,"updatedAt":1611811528782}},{"id":"O35h6P69QmI","title":"託児DQNが「ちょっとうちの子預かって」と朝から凸ってきた！何度、断ってもしつこいので…","description":"今回の漫画の主人公は子育てに追われて忙しい日々を送るソラ。\n休日、朝からインターホンがなり、玄関を開けるとそこには近所に住むクロハと息子のゲンが。\n「うちの子預かって」と唐突にお願いをしてくるクロハに、「無理」と断るソラだったが\nクロハの超絶さによって押し問答はエンドレス化...そして、業を煮やしたソラはある賭けに出ることに…","publishedAt":1568455408000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1718594,"likeCount":10114,"updatedAt":1611811528882}},{"id":"2OkpJsbqRvk","title":"わがままし放題の会社の重役の娘「パパに言うわよ！」→サジを投げた周りに対し、一人の若手イケメン社員が動いた…！","description":"今回の漫画の主人公はモナリザ社で働くソラ。\nそんなモナリザ社に重役の娘クロハがコネ入社してきたが仕事が全くできない。その上サボりグセもひどく、何か注意されようなら「パパに言うから」が口癖。\n重役をバックに持つクロハにみんな何も言えず、負け戦だと戦意を失うソラやコウジだったが、\nそんな中、ついに勇敢な若者フジが一人戦場へと出陣したのだった…","publishedAt":1568373559000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1930082,"likeCount":11592,"updatedAt":1611811528786}},{"id":"J9ob_tK8PY8","title":"ラーメン屋で行列の先頭に割り込んできたおばさんに大ブーイング！店主「どうぞお入りください」あっさり通した結果…","description":"今回の漫画の主人公はラーメン屋めぐりが大好きなコウジとソラ。\nそんな二人が人気店に出向き行列に並ぶくこと小一時間、ついに行列の先頭になったと思っていたが、ふと気がつくと一人のおばさんが目の前にカットイン…\n皆が大ブーイングの最中、騒ぎを聞きつけた店主が現れおばさんを注意。しかし、予想以上にしつこく引かないおばさん…すると、店主は「どうぞお入りください」とおばさんをあっさりと店内へ通した…","publishedAt":1568283649000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1474691,"likeCount":9343,"updatedAt":1611811528884}},{"id":"Kxon5yN782Y","title":"マッチングアプリに登録してた彼氏「クリスマスまでに彼女欲しいです！」キメ顔のプロフに腹がたったので…","description":"今回の漫画の主人公はマッチングアプリの管理の仕事をするソラ。\nいつものごとく登録者プロフィールを確認していると「クリスマスまでに彼女欲しいです」\nというキメ顔した彼氏エンジのプロフを発見！！！\nソラは「あのぶた野郎…」と復讐を決意する…","publishedAt":1568195691000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1591693,"likeCount":11265,"updatedAt":1611811528779}},{"id":"3e-8W-hUS7w","title":"学歴と仕事が命！の拗らせコトメ「義弟嫁ちゃん、どんな本読むの？私がジャッジしてあげる」すると、義弟嫁が意外な本を…","description":"今回の漫画の主人公はこじらせコトメのワサビを持つソラ。\nとにかく学歴と仕事が命のワサビは結婚している義妹のソラやクルミをバカにする。\nそんなある日、義実家に出向くとワサビ恒例の嫌味大会が始まる。皆で談笑中、その矛先はクルミへ向けられ…ワサビ「クルミさん本読むの？私が内容が社会人に相応してるものかどうかジェッジするわ」するとクルミの口から誰も予想もしない言葉が…","publishedAt":1568109177000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1254541,"likeCount":8759,"updatedAt":1611811528875}},{"id":"z5v_6gXY4dw","title":"嫁いびりでコトメが披露宴に認知症の祖母を無理やり参加させめちゃくちゃに！積年の恨みを晴らすべくコトメ娘の結婚式にある人物を召喚した結果…","description":"今回の主人公は意地悪コトメのワサビを憎むクルミ。\n遡ること十数年前…ワサビがクルミ夫婦の披露宴に認知症の祖母を呼んでめちゃくちゃに…。トメのヒサメは「ワサビちゃんの優しさが故に招いてしまった事故よ」と何処吹く風。\n以降、度重なるワサビからのいじめや嫌味を受けていたクルミはの我慢は限界に。\nそんな折、ワサビの娘クロハの挙式が決まり、ある計画を思いついたクルミはその挙式にある人物を連れていく…","publishedAt":1568022956000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1459732,"likeCount":9173,"updatedAt":1611811528979}},{"id":"9hIlIKUynIA","title":"なんでも人のものをかっさらっていくドケチな義姉！「七五三の着物買ったんだって～」と娘の着物を狙ってきたので、貸してやったら…","description":"今回の漫画の主人公はドケチな義姉ヒサメに迷惑しているソラ。\n自分の金を使うのが嫌いなのか「これいらないの？ちょうだい！」と半ば強引にソラのものをかっさらっていくヒサメ。いい加減にしろよ…と怒り心頭のソラに一本の電話が。\nヒサメ「娘ちゃんの七五三の着物買ったんだって〜？？」\n取られてたまるかと誓ったソラはある作戦にでることに…","publishedAt":1567937151000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1614809,"likeCount":11154,"updatedAt":1611811528775}},{"id":"_p5I-Q0XRZQ","title":"ママ友「あなたの旦那浮気してるわよ！」私「え！？そんな…」旦那を問い詰めるとママ友のボスのイカれた本性が明らかに…","description":"今回の主人公はママ友たちとのお茶中にボスママのヒサメから旦那の浮気を指摘されたソラ。\n出張帰りの旦那のコウジに浮気を指摘したソラだったが、コウジは寝耳に水状態で、涙するソラに困惑…\nなんとかソラに浮気を否定したコウジは次の休みにソラとランチデートをすることに。\nすると、そこにヒサメ御一行が現れ、またしてもコウジの浮気を指摘！コウジは身の潔白を証明すべくある行動に出た…！","publishedAt":1567851489000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1470921,"likeCount":10589,"updatedAt":1611811528978}},{"id":"dHUWaZ_XOMU","title":"彼氏の食事中の行儀が悪すぎて注意したら「いちいちチェックして陰湿だな」と逆ギレ！！怒った私は立ち膝をして…","description":"今回の主人公は彼氏エンジの食べ方の汚さにイライラと悩むソラ。\n顔もかっこいいし、趣味も合う、そんなエンジは食べ方が異常に行儀悪くて汚い。\n一緒に食事をするのが苦痛になったソラは、「食べ方が汚いよ」とエンジを指摘する。するとエンジは「いちいちチェックしやがって、お前陰湿だ！」と逆ギレをして返した。\n「もうこの男どうでもよい」とブチキレたソラは、立ち膝をして…","publishedAt":1567764312000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":969016,"likeCount":9272,"updatedAt":1611811528777}},{"id":"eriyXp8hSwA","title":"高速道路であおり運転された！警察に連絡しようとしたら…友人「ちょっとまって…」すると後日…","description":"今回の漫画の主人公は運転免許取り立てほやほやのソラ。\n友達と初めてのドライブで高速を走っていると後ろのトラックに煽られていることに気づき一同大パニック！！\nコウジが「ナンバー控えたぞ！」と鼻息荒く警察に連絡しようとしたところ、カスミに制止されしぶしぶ納得するも、後日…","publishedAt":1567677750000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1958529,"likeCount":14160,"updatedAt":1611811528687}},{"id":"zpwFRJdpVaM","title":"コトメ「それ私のほうが似合う！」好き放題私物を奪う盗人コトメにしびれを切らして、あるもので身をかためた結果…","description":"今回の漫画の主人公は盗人コトメのワサビに私物を奪われ続けるソラ。\n「私のほうが似合うからよこせ」と傍若無人ぶりが甚だしいワサビ。\n旦那のコウジに訴えるも「気にしすぎ」と言われ…しびれを切らしたソラは、\n自ら作戦を立て、あるもので身を固めてコトメの前に登場！！","publishedAt":1567589615000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":939646,"likeCount":7684,"updatedAt":1611811528877}},{"id":"oaueuYVLjSc","title":"コトメ「将来ウチの子を頼らないで！」子無し夫婦の私たちに非常識な事を平気で言ってくるコトメと絶縁した数年後…コトメ「助けて…」","description":"今回の漫画の主人公は、嫌味なコトメにグチグチ責められるクルミ。\nクルミと旦那のヤナギは子宝に恵まれず二人で生活していたが、ヤナギの妹ヒサメはそんな二人に対して、「将来、娘に頼ることがないように！」と非常識な小言を連発…\nそんなヒサメに愛想を尽かして絶縁状態となっていたクルミだったが、数年後にヒサメの娘のカスミが事故にあいヒサメからヘルプの連絡がきたのだった…","publishedAt":1567504226000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1514703,"likeCount":10343,"updatedAt":1611811528789}},{"id":"oWg0V7iVWiU","title":"口ばかりで全く手を動かさないダメな義兄嫁が親戚の集まりで義実家の遺産相続について口を出した結果…","description":"今回の漫画の主人公はコウジと結婚して義実家で生活するソラ。\n親戚の集まりで何の手伝いもせず「私は長男嫁なので」とソラにマウントとっては口ばかり出す義兄嫁のヒサメが義実家の遺産相続について口を出した…\nソラが注意するもそれを静止して姑のクルミが口を開く…","publishedAt":1567417715000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2140083,"likeCount":13989,"updatedAt":1611811528688}},{"id":"q_s29PnLjak","title":"デパートのベンチで休憩していたら貴族気取りのDQNママが現れ「うちの姫と王子が座るからどけ！」と怒鳴り込んできた…困惑していると彼氏が…","description":"今回の漫画の主人公はデパートで彼氏のコウジと買い物をするソラ。\n買い物途中、コウジは頭が痛いと言いだしたので二人はベンチで休むことに。\nそこに突然、貴族気取りのDQNママがやってきて「いちゃいちゃするな！姫と王子が座るからどけ！」と理不尽な要求…ソラは「姫と王子ってどういうことよ？！」と一色即発ムードに。\nするとコウジが…","publishedAt":1567331020000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2076932,"likeCount":14297,"updatedAt":1611811528691}},{"id":"UXVmlnPRcjY","title":"運動神経抜群のイケメントリオが野球部で大活躍！不遇な使いを受け続けた俺は県外の高校に進学し野球を続けていると…","description":"今回の漫画の主人公は中学時代に野球部で不遇な扱いを受けたヤナギ。\nハイスペックなイケメントリオは野球もうまくモテモテ、一方、不遇扱いを受けるヤナギは県内の高校に進学できず、県外の強豪校で野球を続けることに！\nすると夢の甲子園の大舞台でイケメントリオ率いる野球部との対戦が決定！！！","publishedAt":1567245297000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1542027,"likeCount":9290,"updatedAt":1611811529081}},{"id":"nZouk9i9HRo","title":"近所の空き地で悪さする不良中学生。関わりたくないので目をそらしたら、親父が不良らに近づいていき…","description":"今回の漫画の主人公は通学路の空き地にたむろする不良中学生に怯える小学生のコウジ。\n不良らにハイパーヨーヨーを取られたコウジは、二度と遭遇しない様にと今度から別の道で帰ることを誓う。\nそんな最中、父ヤナギコウジは買い物の帰り道に不良らに遭遇。「スルーするぞ」と全力で目をそらすコウジを尻目にヤナギは彼らに近づいていき…","publishedAt":1567158300000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1862429,"likeCount":12681,"updatedAt":1611811528981}},{"id":"daLLeo74-d8","title":"彼女が○○女優だったことを知りショックで別れてから半年…友人「お前浮気はないだろ」俺「え？？」訳が分からず理由を尋ねたら…","description":"今回の漫画の主人公は、彼女のクロハが○○女優であることを知ってしまったコウジ。\nあまりにもショックが大きすぎたコウジはクロハに別れを告げ、落ち込む日々を過ごしていた。\n半年後、久しぶりに友人に会うと「お前ひどいな。浮気はないだろ」と言われて、「？」のコウジ。\n訳を尋ねたらとんでもないことになっていた…","publishedAt":1567072148000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":3127126,"likeCount":16591,"updatedAt":1611811529186}},{"id":"98sHnxh0fJM","title":"態度最悪タクシー運転手に乗車拒否された！後方のタクシー運ちゃんにそのことを言ったら…","description":"今回の漫画の主人公は態度最悪タクシーに当たってしまったソラ。\n舌打ち、使用電話などあまりにもの態度が悪い運転手のエンジに「ここで降ろしてよ！」と途中下車したソラ。数日後、タクシー乗り場にて運悪くまたしてもエンジに遭遇。「後ろの車にのれ」\nと乗車拒否されて、泣く泣く後ろのタクシーに行ったソラだったが…","publishedAt":1566980101000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1698488,"likeCount":12032,"updatedAt":1611811528985}},{"id":"HrvkYqqY1Ss","title":"彼母から賞味期限切れの食材を頂いた→彼「母ちゃんはそんな意地悪しない！」私「へぇ〜」頂いた食材で愛情込めて料理を振る舞った結果…","description":"今回の漫画の主人公はマザコンの彼氏のエンジと付き合うソラ。\nある日、エンジの母ヒサメに呼び出されて家にいくと、全て傷んでいる賞味期限切れの食材を渡された…\nエンジ「母ちゃんは意地悪な人じゃない」ソラ「へぇ〜」\nそして、ソラは台所にたって料理を始めた…","publishedAt":1566895501000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1075128,"likeCount":7982,"updatedAt":1611811529087}},{"id":"z2TQ-zdBFpA","title":"ハイスペイケメンに奪われた婚約者とその家族…手のひら返しで罵られ復讐を誓った結果…","description":"今回の漫画の主人公は婚約直後に婚約者を奪われたコウジ。\n突然現れたハイスペックなイケメン・エンジに婚約者とその家族との信頼関係を奪われ、婚約者家族からは手のひら返しで罵られることに…\n復讐を誓ったコウジだったが、そんな時エンジの良からぬ噂を耳にすることに…","publishedAt":1566825094000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1159670,"likeCount":8149,"updatedAt":1611811529181}},{"id":"iSbvgEe65qk","title":"チケット売り場にて先頭に割り込む男が！「段ボールで場所取りしてた」それに対して友人が…","description":"今回の漫画の主人公は好きなアーティストのチケットを買いに長蛇の列に並ぶソラとカスミ。\nチケット販売1時間前になり、何食わぬ顔先頭に割り込む男「段ボールで場所取りしてた」\n周りが注意しても聞かず諦めモードに入った時、カスミが驚きの行動に！","publishedAt":1566726495000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":961668,"likeCount":7953,"updatedAt":1611811529078}},{"id":"50hPLEKle0o","title":"間男に略奪され「そんなに愛し合っているなら…」と潔く身を引いたら一年後に間男から突然SOSの電話が…","description":"今回の漫画の主人公は嫁のヒサメに浮気された旦那のコウジ。\nヒサメと間男のエンジの二人が本気で愛し合っているようだったので、コウジは潔く身を引くことに…\nコウジ「あんなにいい女だったのに…どうしてだヒサメ…」そして、離婚から一年後、\nエンジから突如電話がかかってきてヒサメの本性が…","publishedAt":1566639196000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1520973,"likeCount":10108,"updatedAt":1611811529076}},{"id":"XtmyPle1l6A","title":"長年会うことを拒否されていた娘から突然の連絡！娘「お母さんに内緒で会いたい…」俺「わかった…」衝撃の事実を聞かされることに…","description":"今回の漫画の主人公は嫁の不貞で離婚し子供の親権も奪われてしまったコウジ。\n離婚から数年後には全く娘と会えなくなってしまったコウジだったが、ある日、娘から「お母さんに内緒で会いたい」と突然の連絡！\n驚きと喜びを隠せないコウジだったが、久しぶりの再会を果たした娘から衝撃の事実を聞くことに…","publishedAt":1566551700000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1613532,"likeCount":13050,"updatedAt":1611811529075}},{"id":"oFgcJdrsHjA","title":"義弟嫁「浮気してるでしょ？」私「！？」衝撃の証拠写真を家族全員に見られた結果ｗｗｗｗｗｗ","description":"今回の漫画の主人公は義弟嫁のヒサメに浮気を疑われたソラ。\n義実家で会うたびに「私の方ができるでしょ」とアピールばかりのシャキシャキのヒサメにうんざりのソラ。\nそんなある日、義実家に呼ばれ出向くと、ヒサメが「ソラさん浮気してるでしょ？！」と家族の前で全く見に覚えのない浮気疑惑を持ち出し、証拠写真を出し始めた…","publishedAt":1566463501000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1157146,"likeCount":8125,"updatedAt":1611811529182}},{"id":"LGKnEpdSK4U","title":"「あ、支払い忘れた」社員食堂にて無銭飲食を繰り返す同僚に、若手社員「証拠があればいいんですね？（にっこり）」","description":"今回の漫画の主人公は社員食堂で同僚のヒサメの無銭飲食を目撃したソラとコウジ。\n皆で何度注意しても聞かないヒサメは「つい、うっかり」と明らかに自覚ありの常習犯！\n半ば諦めかけたソラとコウジだったが、そこに後輩のフジがやってきて、\n「証拠があればいいんですよね？（にっこり）」その後…","publishedAt":1566377770000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2518926,"likeCount":15855,"updatedAt":1611811528980}},{"id":"7Zr3OCIkIV0","title":"何者かの無断駐車で愛車を傷つけられ、カメラを仕込んでみたらなんとそこには…","description":"今回の漫画の主人公はバイクの駐車用に土地を購入したコウジ。\nしかし、無断駐車によって愛車のバイクに謎をつけられ怒ったコウジは友人協力のもと駐車場にカメラを仕込む！後日、カメラにはとんでもない光景が映っていた…","publishedAt":1566292501000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1959290,"likeCount":12006,"updatedAt":1611811529085}},{"id":"Kcnm1usqye4","title":"新幹線の指定席をめぐりリーマンと女子大生のバトル勃発！自由席のリーマンがありえない言動で指定席を占拠…","description":"今回の漫画の主人公は東京へ帰るために新幹線に乗っていたコウジ。\n隣の席にぐーすか眠るリーマンのエンジだったが、そこにコウジのかわいい子センサーに引っかかったソラちゃんが現れた！\nどうやらエンジが寝ていた席はソラちゃんの指定席だったようで、起こされたエンジはまさかの逆ギレ…","publishedAt":1566204952000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1062335,"likeCount":6274,"updatedAt":1611811529084}},{"id":"Bev51HVyuts","title":"告白しようとしたらギャル三人組に絡まれた！ギャル「金ないなら、親でも呼べよｗｗｗ」その結果…","description":"今回の漫画の主人公は、ソラに告白しようと奮闘するコウジとソラ。\n夕日がキレイな公園でコウジがいざ告白しようとしたその時…背後からギャル3人組に絡まれなんとかソラにいいところを見せようと奮闘するコウジだったが、予想外のチキンぶりを発揮…\nギャル達に「金ないなら、親でも呼べよww」と煽られた結果…ソラがまさかの行動に！","publishedAt":1566116100000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":897173,"likeCount":7559,"updatedAt":1611811529080}},{"id":"bkPTTtssFEQ","title":"マタニティマークをつけた旧友に電車の中で遭遇！「おめでとう」『違うの、これ便利なのｗｗｗ』→旧友がまさかの行動に！！","description":"今回の漫画の主人公は電車の中で旧友ヒサメに遭遇したソラ。\nマタニティマークをつけて太ったヒサメに「おめでとう」と伝えようとするソラだったが、ヒサメは「違うのよ～これ便利なのｗｗｗ」と言い、まさかの行動に出た！！！","publishedAt":1566035682000,"actors":[],"tags":[],"voiceActors":["01EX3MW0D74BDZWAGX2DM54XKF"],"statistics":{"viewCount":834666,"likeCount":6109,"updatedAt":1611811529175}},{"id":"sipIvm_Qqyo","title":"会社にいる超絶ぶりっ子の同僚に男どもはメロメロ！毎日イライラが止まらないが、そこに新しい部長がやってきて…","description":"今回の漫画の主人公はモナリザ社に勤めるOLのソラ。\n同僚ヒサメは超絶ぶりっ子全開だが、男達はそんなヒサメにメロメロ！とばっちりを受け続けるソラのイライラは頂点に。\nそんなある日、若手部長が新たに就任！部長はヒサメにもれなくロックオンされたが…","publishedAt":1565948120000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2153390,"likeCount":15559,"updatedAt":1611811529077}},{"id":"MCWHhauAJVA","title":"おにゅーの腕時計をつけてルンルンで登校したが速攻で無くした…落ち込んでいると、全く同じ時計をつけてるモテモテ同級生を発見…","description":"今回の漫画の主人公はおニューの腕時計を買ってルンルンの高校生コウジ！\nしかし、高校につけていったその日に無くしてしまい落ち込むコウジ…そんな中、自分と全く同じ時計をつけたモテモテ男子のエンジが現れた…！","publishedAt":1565879227000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":994485,"likeCount":6433,"updatedAt":1611811529089}},{"id":"YOw5j6Fwpn8","title":"会社後輩「こんなことも知らないんですか？大学出てるくせにｗｗ」…我慢の限界が来たのである事にトラップを仕掛けた結果ｗｗｗｗ","description":"今回の漫画の主人公は技術系の専門職に就くヤナギ。\n若手の教育係となったヤナギは、知識も豊富で有能なゲンに一目置いていたが、有能であるが故に調子に乗って先輩を小馬鹿にするようになったゲン…。\n散々我慢してきたヤナギだったが、我慢の限界にきてあるトラップを仕掛けることに！！","publishedAt":1565689500000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":391063,"likeCount":3094,"updatedAt":1611811529183}},{"id":"ZBe7DUn8PVA","title":"出産後、久々に再会した赤ちゃんを抱いたら「あれ？なんか弱々しい…」→旦那とトメを問い詰めたら仰天事実が！！","description":"今回の漫画の主人公は出産を終えたクルミ。\n産後の調子が悪く、クルミは一人病院に居残り入院。退院後、久しぶりにソラに再開したら\n「あれ？こんなにうちの子弱々しかったっけ？」病院で検査を受けたら、ありえない事実が発覚！\nクルミが旦那とトメを問い詰めたところ…","publishedAt":1565601300000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2939600,"likeCount":22740,"updatedAt":1611811529086}},{"id":"tLRD_NGoKuI","title":"マンション上階に住むDQN一家の騒音がひどい！泣く泣く引っ越しをしたら、まさかの展開…ww","description":"今回の漫画の主人公はマンション上階に住むDQN一家の騒音に悩むソラとコウジ。\n苦情を入れるも「子供たちだからｗｗ」と上階に住むヒサメは聞く耳持たず…しびれを切らして\n引っ越し先を見つけてきた旦那のコウジ。しかし、その引越先にソラは驚愕！","publishedAt":1565511302000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2109831,"likeCount":18314,"updatedAt":1611811528984}},{"id":"Zt6ZbKxrhNE","title":"嫌味な姑にイライラしつつも耐えていたら、姪っ子が一蹴！→姑涙目ｗｗｗ","description":"今回の漫画の主人公は姑にグチグチ嫌味を言われてる嫁のソラ。\n朝食の卵焼きに、いつもどおり文句をつける姑のヒサメ。\nそして、いつもどおり我慢我慢と心の中で呪文を唱えるソラ。\n…そこに純粋無垢なカスミの一撃が炸裂！！","publishedAt":1565428970000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1250633,"likeCount":9080,"updatedAt":1611811529083}},{"id":"DDo87xV9dV8","title":"嫁の浮気が発覚し激オコの俺と娘は、嫁が間男と出かけている間にとある計画を実行した！","description":"今回の漫画の主人公は嫁に浮気された夫のコウジと娘のカスミ。\n初めに浮気に気がついたのは娘のカスミ、裏切られた二人はある計画を実行することに！\n嫁「いってきまーす」呑気に不倫旅行へ出かけた後に二人が仕掛けた復讐とは！？","publishedAt":1565259300000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1528300,"likeCount":8441,"updatedAt":1611811529177}},{"id":"fnp4u7N9q5U","title":"メンヘラ拗らせた構ってちゃんが上司の奥さんに嫉妬して被害妄想爆発させた結果…","description":"今回の漫画の主人公は夫、フジの会社のBBQに参加したソラ。\nテキパキと仕事をこなしつつ気配りも忘れないソラの振る舞いにメロメロになる男性社員だったが、それを面白く思わないメンヘラ構ってちゃんのクロハが被害妄想でフジとの不倫を匂わせ、BBQの空気が台無しに…夫との不倫を匂わされたソラの対応はいかに！？","publishedAt":1565169546000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1548044,"likeCount":14137,"updatedAt":1611811528984}},{"id":"BGP8n46J8sk","title":"実家に来てはありとあらゆるモノを食べ尽くし家計を圧迫する卑しいコトメに制裁を！","description":"今回の漫画は、実家に頻繁に帰ってきてはありとあらゆるモノ、果ては子供のおやつまでひたすら食べ尽くし、レストランを運営する実家の家計を圧迫する卑しいコトメのお話。\nある日、コトメが彼氏を連れて実家でパーティーをすることになり、兄のコウジと嫁のクルミは積年の恨みを晴らすことに…","publishedAt":1565084700000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1605307,"likeCount":12159,"updatedAt":1611811529082}},{"id":"_TiYbQLKBOo","title":"実の両親から罵倒されサンドバッグ＆搾取子として育てられた女の子がついに反撃！！","description":"今回の漫画の主人公は親からとても酷い扱いを受けて育ったカスミ。\n両親は妹と弟を溺愛しカスミをゴミクズ扱い…\nある日親戚の集まりでついに両親が親戚一同の前でカスミに手をあげ、そこからカスミの猛反撃が始まる！","publishedAt":1564996500000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1134198,"likeCount":8325,"updatedAt":1611811529088}},{"id":"tiRRoEpOc54","title":"学生の頃からの因縁の同級生とついに決着！同級生が一撃で失ったモノとは…！？","description":"今回の漫画の主人公は学生の頃から同級生のゲンに苦しめられていたコウジ。\nゲンは大人になってもコウジをバカにするのを辞めず、同窓会では終始言われっぱなしのコウジだったが、ある一言をきっかけにコウジが激昂！そして決して出してはならない手を出してしまうのであった…","publishedAt":1564910101000,"actors":[],"tags":[],"voiceActors":["01EX3MDASPH3899EFB82W81M4R"],"statistics":{"viewCount":1217050,"likeCount":7036,"updatedAt":1611811529184}},{"id":"yysixBSc63M","title":"DQNネームの親子「かわいそうな名前ぇｗｗｗ」妹「…」→他人の名前を嘲笑う親子に特大ブーメランが…！？","description":"今回の漫画では、他人の名前をバカにするキラキラDQNネームの親子が登場！\nDQN親子は自分の名前に絶対の自信を持ち、親子揃って他人の名前を小バカにして嘲笑う常識はずれの神経の持ち主。妹の名前をバカにされ苛立つ主人公だったが、そこに友人Kが現れた！！！","publishedAt":1564824602000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":5377275,"likeCount":41283,"updatedAt":1611811528983}},{"id":"dLQfpk_NmdU","title":"いじめられてた女の子を助けたら翌日から標的にされ、散々な目に…俺「許さない…（怒」","description":"今回の漫画の主人公は高校生のコウジ。\nスクールカースト上位グループのボス的存在の女子2人から毎日酷い仕打ちを受けていたカスミの姿に黙っていられず声を上げたコウジは翌日から標的にされてしまった…\nコウジは女子からされることだからと我慢を重ねていたが、大事にしている本をボロボロにされついに堪忍袋の緒が切れた！！","publishedAt":1564740901000,"actors":[],"tags":[],"voiceActors":["01EX3MDASPH3899EFB82W81M4R"],"statistics":{"viewCount":2473815,"likeCount":15265,"updatedAt":1611811529179}},{"id":"xA3jcjV45n4","title":"パワハラに苦しむ旦那のために一肌脱いだ嫁の驚きの行動とは…！？","description":"今回の漫画の主人公はパワハラに苦しめられ不当な評価を受ける旦那のために人知れず立ち上がったクルミ！\n愛する旦那フジのためにクルミは過去の経験を元に驚きの方法で上司を引きずり下ろす！！！","publishedAt":1564656557000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1459129,"likeCount":10278,"updatedAt":1611811529180}},{"id":"8lsi3iNa5Zo","title":"お高いスーパーで子連れママさんにレジを譲ったらとんでもないキチママだった件…","description":"今回の漫画の主人公は彼女とスーパーに出かけたコウジと彼女のクルミ。\nレジ待ちしている２人の後ろで男の子が泣き出し、クルミが男の子の母親にレジを譲ったことで問題発生！\n母親はクルミに意味不明な暴言を吐き「子供がこんな高いスーパーに来るな」と意味不明な難癖…（お前の子供はいいのかｗｗｗ）\nキレそうになるコウジを制止してクルミの反撃が始まった！","publishedAt":1564572600000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":163203,"likeCount":1690,"updatedAt":1611811529285}},{"id":"c3LQC6Er1VI","title":"突然現れた見知らぬ女に全力ビンタされ呆然…話を聞くととんでもない濡れ衣を着せられていた！！！","description":"今回の漫画の主人公は友人のヒサメに不倫の濡れ衣を着せられたクルミ。\nクルミの元にヒサメと不倫する旦那の奥様が現れたことで問題発覚！\n友人だと思っていたことにショックを受けつつもクルミは全てを暴くために\n関係者一同を一室に集めヒサメの悪事を暴くのであった…","publishedAt":1564482601000,"actors":[],"tags":[],"voiceActors":["01EX3MDASPH3899EFB82W81M4R"],"statistics":{"viewCount":1418757,"likeCount":10107,"updatedAt":1611811529190}},{"id":"2xA6EtaFWCA","title":"見知らぬおばさん「泥棒！泥棒よ！泥棒しないでっ！」→被害者なのに泥棒扱いされた姉妹の悲劇…","description":"今回の漫画はスーパーで見知らぬおばさんに買い物袋を盗まれそうになった姉妹のお話。\n盗む行為がそもそも信じられないのに、ましてや子供から盗もうとするなんて…\n泥おばさんと知り合いの店員も姉妹を泥棒扱いして深いトラウマを植え付ける…","publishedAt":1564397100000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":490793,"likeCount":3665,"updatedAt":1611811529290}},{"id":"1jS0HsubKzQ","title":"圧迫面接で「牛丼屋で肉乗せてるような顔だな！」と面接官に暴言を連発され、キレた主人公は復讐を決意する！","description":"今回の漫画の主人公は転職活動中のヤナギ。\nしょっぱなから履歴書をポイする面接官エンジは、ヤナギに「君はすき家でご飯に牛丼を乗せてるような顔」と暴言を連発。\nこれに怒ったヤナギが取った行動とは！？\n…世の中、本当にこんな恐ろしい面接あるんですね…冷や汗ものです。","publishedAt":1564310700000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":284789,"likeCount":1971,"updatedAt":1611811529283}},{"id":"8LODZs84UdE","title":"愛猫に餌を与え続ける姑のおかげで太り過ぎた猫が疲労骨折…それでも気にせず餌を与え続ける姑にお仕置きを！","description":"今回の漫画の主人公は愛猫を可愛がっているカスミ。\n同居の姑も猫をかわいがってくれるのは嬉しいが、猫に餌を与えすぎてなんと肥満で疲労骨折！\nそれでも尚エサを大量に与える姑に激怒したカスミがお仕置きを仕掛ける！","publishedAt":1564222502000,"actors":[],"tags":[],"voiceActors":["01EX3MDASPH3899EFB82W81M4R"],"statistics":{"viewCount":225098,"likeCount":1898,"updatedAt":1611811529286}},{"id":"IzOe1_0VDMM","title":"彼氏ブログを見つけたら、なんと知らない女と婚約していた！頭にきたので仕返しに結婚式に乱入してやった！！","description":"今回の漫画の主人公は彼氏に二股をかけられていたクルミ。\n二股どころか、なんと彼氏のエンジは知らない女と婚約していることまで発覚…\n友人たちの協力を得て仕返しのため結婚式に乗り込むことを決めたクルミは\n一体どんな仕返しを敢行するのか！？","publishedAt":1564136101000,"actors":[],"tags":[],"voiceActors":[],"statistics":{"viewCount":1506123,"likeCount":10884,"updatedAt":1611811529281}},{"id":"pI1Yh3gO0f8","title":"うちのオタサーの姫様はわがまま三昧のやりたい放題！しかし、友達のギャルが体験入部で入ると姫の地位が脅かされはじめ…","description":"今回の漫画の主人公はオタサー部員のコウジ！\n女性慣れしてない部員たちにチヤホヤされ完全に調子にのったオタサーの姫ことクロハは、\nサークルでわがまま放題の手のかかる姫に…\nしかし、姫が安定の地位を築いてきた王国にまさかの黒船来航！\n天真爛漫で誰とでも仲良くなってしまうソラがサークルに現れ、姫の王国が脅かされる事態に…\n波乱の予感…！！","publishedAt":1564059528000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":2603280,"likeCount":19911,"updatedAt":1611811529187}},{"id":"mSgXwzb6M_M","title":"パワハラで社員を鬱に追い込む支店長。社内問題になり辞職に追い込んだが、なんと後日…","description":"今回の漫画の主人公は某大手企業に勤めるコウジ。\nパワハラって線引きが難しい時もありますが、コウジの上司は一目瞭然でアウト！\n上司が辞職してから、後日ある出来事が起きます…\nしかし、パワハラする人って自分のしてることに自覚なさそうですよね。\n皆さんも一度自分の言動を見直してみるのもいいかも！？","publishedAt":1563961500000,"actors":[],"tags":[],"voiceActors":["01EX3MMTZ01W9NZSAR4GFD5K2F"],"statistics":{"viewCount":191016,"likeCount":1215,"updatedAt":1611811529280}},{"id":"LKsxsH3Y42E","title":"親にイジメを相談したら無理やり空手道場に放り込まれた男の子の数年後…","description":"今回の漫画の主人公は親にイジメの相談をしたら無理やり空手道場に入れられた男の子。\n「いじめられるお前が悪い」とはなんとも時代錯誤感が否めませんが、今ほど表面化しない時代も確かにありました。\n空手でみるみる強くたくましく成長した男の子の元に現れたイジメっ子たちの運命はいかに！？","publishedAt":1563878700000,"actors":[],"tags":[],"voiceActors":["01EX3MMM6188TDRSYZE733Q8ET"],"statistics":{"viewCount":643759,"likeCount":4522,"updatedAt":1611811529193}},{"id":"3lkxQX3eQsE","title":"SNSで昔のいじめっ子を発見！！しかも私の悪口を投稿していた…「やめて」と懇願すると、あっさり「すみません」。しかし…","description":"今回の漫画の主人公は学生時代いじめられていたそら。\nSNSで昔のいじめっ子が自分について悪口を投稿していたので、抗議をしたら\nあっさり「すみません」とのこと。\nしかし、その後いじめっ子の別SNSを発見したそらが見たものとは！\nまさに今の時代を象徴した事件！","publishedAt":1563790500000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":1791021,"likeCount":11841,"updatedAt":1611811529276}},{"id":"ve3kr0hqSqI","title":"社内でOLたちにオモチャ扱いされる地味子なお嬢様がオタク社員と出会った結果…","description":"今回の漫画の主人公は地味な見た目から他の社員に見下され玩具扱いされた女性。\nしかし、実は良いところのお嬢様であることがわかると男性社員からの株は急上昇。\nそれを面白く思わなかったOLたちは更に陰険な社内イジメを敢行し、\n女性陣から不人気No1だったオタク社員と引き合わせられることになり…","publishedAt":1563705902000,"actors":[],"tags":[],"voiceActors":["01EX3MM790A5NT2JFKNGX9EVFM"],"statistics":{"viewCount":442545,"likeCount":2753,"updatedAt":1611811529284}},{"id":"48ia-yl_G0Y","title":"嫁に異常な節約生活を強いられ栄養失調寸前！さすがにおかしいと気づき興信所を頼ると嫁の本性が明らかに…","description":"今回の漫画の主人公は嫁に異常な節約を強いられ栄養失調寸前に追い込まれた旦那ふじ。\n家電のコンセントまで切断される酷い節約生活に耐えきれず口座を確認すると、全く貯金が溜まっていないことが発覚！\nようやくおかしいと悟ったふじは興信所へ依頼すると嫁の本性が明らかに…","publishedAt":1563619500000,"actors":[],"tags":[],"voiceActors":["01EX3KMWERMYAQE9GWX67GAC90"],"statistics":{"viewCount":536041,"likeCount":4529,"updatedAt":1611811529192}},{"id":"s1ZrLo0WvNs","title":"電車内で暴れたい放題の男の子を放置するママに激怒した女子高生が辛辣な一言を浴びせたら…","description":"今回の漫画の主人公は電車内で暴れる男の子を優しく諭した女子高生のかすみちゃん！\n公共の場で暴れたり叫ぶ我が子を放置する親御さんって極たまに見かけますが、なぜ注意しないんでしょう…。\n他人が絡むと余計にややこしくなるご時世ですが、男の子にとっても母親にとってもかすみちゃんの行動は意味のあるものだったと思います！","publishedAt":1563368830000,"actors":[],"tags":[],"voiceActors":["01EX3MJY8V340HHFKPK3WSP05P"],"statistics":{"viewCount":394607,"likeCount":3248,"updatedAt":1611811529282}},{"id":"WK9fuWK8x8I","title":"何でもかんでも真似するお洒落泥棒なママ共にウンザリしてプチ復讐した結果！","description":"今回の漫画の主人公は何でもかんでも真似するオシャレ泥棒のママ友に悩むママさん。\n子供服まで真似されて悲しむ娘を可愛そうに思い、おしゃれ泥棒の性質を逆手に取った\nプチ復讐計画を実行！","publishedAt":1563105605000,"actors":[],"tags":[],"voiceActors":["01EX3MDASPH3899EFB82W81M4R"],"statistics":{"viewCount":401218,"likeCount":2988,"updatedAt":1611811529278}},{"id":"7kHCiEDO6u0","title":"「お金返して…」と頼む小３の娘に小銭を投げつけ激怒したコトメとそれを庇った夫があり得ない！！！","description":"今回の漫画は小学生の姪にお金を借りるという非常識な義姉のお話。\n恐る恐るお金を返すよう伝える女の子に対し舌打ちしながら小銭を投げつける義姉。\n夫は無関心どころから娘ではなく義姉を庇って家庭崩壊の危機へ…","publishedAt":1562927107000,"actors":[],"tags":[],"voiceActors":["01EX3MDASPH3899EFB82W81M4R"],"statistics":{"viewCount":788439,"likeCount":4130,"updatedAt":1611811529279}},{"id":"h0onXujKcI0","title":"キャンプでスクールカースト最下位を自称するオタクチームがまさかの大活躍！DQNチームを華麗に撃退！","description":"今回の漫画の主人公はスクールカースト最下位と自らを自称するオタク男子！\n学校行事のキャンプでDQNリーダーの勝手な班分けにより史上最強のオタクチーム結成！？\n自らの能力を如何なく発揮してDQNチームを撃退する爽快ストーリーです！","publishedAt":1562587207000,"actors":[],"tags":[],"voiceActors":["01EX3MDASPH3899EFB82W81M4R"],"statistics":{"viewCount":647695,"likeCount":5620,"updatedAt":1611811529191}},{"id":"qsviI4YQuaQ","title":"人の男に手を出してはポイ捨てを繰り返してきたモテ女の末路…","description":"今回の漫画の主人公はある意味では加害者のモテ女のほうかも…\n男を虜にしてはポイ捨てを繰り返し親友の彼氏ですら奪ってしまう天性の男ったらし。\nそんなやりたい放題なモテ女の弱点は、男を虜にする以外の才能が全く無いこと！？\nモテ女と元彼への思いもよらないスカッと爽快な復讐にスッキリです！","publishedAt":1562072589000,"actors":[],"tags":[],"voiceActors":["01EX3MDASPH3899EFB82W81M4R"],"statistics":{"viewCount":303374,"likeCount":2293,"updatedAt":1611811529289}},{"id":"_eufd3Daghs","title":"彼氏の浮気に気づいた彼女が彼氏と浮気相手にとって最悪な方法でやり返す痛快復讐劇！","description":"今回の漫画の主人公は彼氏のためにお弁当まで用意する健気な女の子！\nそれなのに彼氏のほうはこんな素敵な子を放っておいて他の子となんて信じられない…\n『不倫は文化』とか未だに思っちゃってるの？\nダメダメな彼氏と浮気相手にはお似合いの結末でした！","publishedAt":1561731263000,"actors":[],"tags":[],"voiceActors":["01EX3MDASPH3899EFB82W81M4R"],"statistics":{"viewCount":626337,"likeCount":4417,"updatedAt":1611811529291}},{"id":"TjZ_vPikylw","title":"幼い頃から家が貧乏でイジメられ続けた女の子の華麗なる成り上がり！","description":"今回の漫画の主人公は理不尽なイジメや嫌がらせ、さらに不運までもはねのけ、自らの力で状況を一変させた忍耐強く何事にもめげない女の子！\n自分をしっかり持っていればそれが何よりも支えになる典型だと思いました。","publishedAt":1561551997000,"actors":[],"tags":[],"voiceActors":["01EX3MDASPH3899EFB82W81M4R"],"statistics":{"viewCount":803280,"likeCount":5220,"updatedAt":1611811529382}},{"id":"2XnpqWLgOgw","title":"イジメに苦しむ妹のために立ち上がり弁護士の姉が学校襲撃！爽快すぎる姉のターンに学校側もタジタジ…","description":"今回の漫画に登場したお姉さんはとっても素敵！\n漫画ではお姉さんが妹を代弁して戦ってくれましたが、どうか声をあげる勇気を持つことを忘れないで欲しいです。","publishedAt":1561384874000,"actors":[],"tags":[],"voiceActors":["01EX3MDASPH3899EFB82W81M4R"],"statistics":{"viewCount":552194,"likeCount":6240,"updatedAt":1611811529380}}],"actors":[],"voiceActors":[{"id":"01EX3KMWERMYAQE9GWX67GAC90","name":"有村蓮"},{"id":"01EX3MDASPH3899EFB82W81M4R","name":"日向 万梨"},{"id":"01EX3MJY8V340HHFKPK3WSP05P","name":"猪川紗希"},{"id":"01EX3MM790A5NT2JFKNGX9EVFM","name":"猪川 紗希"},{"id":"01EX3MMM6188TDRSYZE733Q8ET","name":"寅子"},{"id":"01EX3MMTZ01W9NZSAR4GFD5K2F","name":"あつみ"},{"id":"01EX3MW0D74BDZWAGX2DM54XKF","name":"鳴瀬　舞"},{"id":"01EX3NH5BS9FQDRE0VQS9J8J7H","name":"浅木ゆめみ"},{"id":"01EX3NHJKDENDAFSV5P8TVWBX7","name":"枝角まゆ"},{"id":"01EX3NKJ9TJBGDAR7JNE9JXK2F","name":"浅木 ゆめみ"}]}